[
  {
    "name": "Porta Fulser",
    "category": "Porta",
    "short": "",
    "long": "La porta si apriva dando la possibilità di entrare nel rione omonimo. I termini medievali di Folcerius e Folzerius si devono ricollegare al latino falciarius, ovvero falciatore: se questo fosse etimologicamente giusto, si potrebbe sostenere che il rione Folcero fosse il rione dei contadini. (fonti: Santagiuliana 1981)",
    "lat": 45.495685,
    "lon": 9.6459602,
    "links": [],
    "imgs": []
  },
  {
    "name": "Porta Seriöla",
    "category": "Porta",
    "short": "",
    "long": "Porta Seriola si apre sull'omonimo quartiere. Il nome Seriola deriva dalla 'seriola', la quale univa la roggia Basso al fossato difensivo del Borgo. Il quartiere si è formato precedentemente alle mura, come si può immaginare dal perimetro irregolare che esse assumevano proprio in corrispondenza con il rione. Il nome più denotativo che connotativo farebbe pensare che il rione non avesse una natura definita, ma fosse il quartiere di accoglienza dei forestieri. Il simbolo del rione, che riporta una spiga, vorrebbe connotarlo come quartiere contadino. Ogni anno il 18 gennaio il rione è in festa per la sagra di Santa Liberata. (fonti: Santagliana 1981)",
    "lat": 45.4995956,
    "lon": 9.6447039,
    "links": [],
    "imgs": [
      "img/seriola2.jpeg"
    ]
  },
  {
    "name": "Porta Visnàt",
    "category": "Porta",
    "short": "Fu la porta di accesso più antica, aperta verso sud-ovest.",
    "long": "Porta Visnàt prendeva il nome dal rione in cui era posta. 'Vicinato' pare derivare dal modo in cui si chiamavano i primi abitanti di Caravaggio, ovvero 'vicini', residenti nel nucleo più antico della città. Sotto l'arco erano dipinte scene della vita dei Santi Fermo e Rustico. Chiamarsi 'vicini' indicava una condizione giuridica particolare. Col tempo, il termine indicò i discendenti degli originari del borgo. (fonti: Santagiuliana 1981)",
    "lat": 45.49629,
    "lon": 9.6403642,
    "links": [],
    "imgs": [
      "img/portavicinato1.jpeg",
      "img/portavicinato2.jpeg"
    ]
  },
  {
    "name": "Porta Prata",
    "category": "Porta",
    "short": "",
    "long": "Porta Prata dà il nome al rione sul quale si apre. Posto a specificazione di alcuni cognomi degli abitanti di Caravaggio nel 1272, è possibile pensare che si trattasse di un abitato esterno al borgo iniziale. 'Prata' si riferirebbe ai prati attorno all'odierna via Guzzasete. (fonti: Santagiuliana 1981)",
    "lat": 45.4975191,
    "lon": 9.6402782,
    "links": [],
    "imgs": [
      "img/portaprata.jpeg"
    ]
  },
  {
    "name": "Porta Specchio",
    "category": "Porta",
    "short": "",
    "long": "Mai considerata allo stesso livello delle altre quattro porte principali di Caravaggio, pare essere stata una semplice porticina aperta per avere una via d'accesso alla campagna occidentale del borgo e a Sant'Eusebio.",
    "lat": 45.49814,
    "lon": 9.6463539,
    "links": [],
    "imgs": []
  },
  {
    "name": "Porta Nuova",
    "category": "Porta",
    "short": "",
    "long": "L'arco detto di 'Porta Nuova' fu eretto in occasione dell'incoronazione della Beata Vergine al Santuario, concessa a Roma nel 1708 e celebrata nel 1710. Prima il viale del Santuario si interrompeva immettendosi nello stradone verso Porta Vicinato. Il viale subì diversi rifacimenti, con portici e ippocastani. Porta Nuova presenta tre archi e un gruppo marmoreo dell'Apparizione. (fonti: T. Santagiuliana, F. Tresoldi)",
    "lat": 45.4951843,
    "lon": 9.6423993,
    "links": [],
    "imgs": []
  },
  {
    "name": "Località Gavazzolo",
    "category": "Località",
    "short": "",
    "long": "Secoli fa Caravaggio presentava un territorio con frequenti dossi e avvallamenti. Le località come Gavazzolo, Levati, Bassetto e Dossi ne sono testimonianza. La presenza di avvallamenti creava acquitrini, spesso chiamati 'paludi'. Da Gavazzolo si accede al fontanile di Brancaleone. (fonti: T. Santagiuliana)",
    "lat": 45.5156429,
    "lon": 9.6555635,
    "links": [],
    "imgs": []
  },
  {
    "name": "Contrada Pulcheria",
    "category": "Località",
    "short": "",
    "long": "Circonvallazione Pulcheria prende il nome dalla contrada esterna alle mura detta Pulcheria. La tradizione vuole che il nome derivi da una mitica principessa Pulcheria, poi imperatrice d'Oriente, passata da Caravaggio nel V secolo d.C. (fonti: G. Carrara)",
    "lat": 45.4964246,
    "lon": 9.6466412,
    "links": [],
    "imgs": []
  },
  {
    "name": "Località Montizzolo",
    "category": "Località",
    "short": "",
    "long": "Il nome deriva probabilmente da 'mortizza', ovvero terreno acquitrinoso. Superando un ingresso monumentale si incontra la chiesetta di San Giuseppe al Montizzolo, presente già nel 1668, con struttura semplice e facciata rivolta a sud. (fonti: T. Santagiuliana)",
    "lat": 45.4769762,
    "lon": 9.6605677,
    "links": [],
    "imgs": []
  },
  {
    "name": "Località Volte",
    "category": "Località",
    "short": "",
    "long": "Qui si trovava una chiesetta dedicata a San Carlo, costruita nel 1605 per i coloni. Divenne luogo di sepoltura durante la peste del 1630 e sede di un lazzaretto. (fonti: T. Santagiuliana)",
    "lat": 45.4442727,
    "lon": 9.6726186,
    "links": [],
    "imgs": []
  },
  {
    "name": "Località Valle",
    "category": "Località",
    "short": "",
    "long": "La località porta nel nome la connotazione di una depressione del terreno. Si dice fosse uno dei punti più bassi della provincia di Bergamo: 90 metri sul livello del mare, contro i 111 del centro abitato.",
    "lat": 45.4679552,
    "lon": 9.6517694,
    "links": [],
    "imgs": []
  },
  {
    "name": "Rocca di Caravaggio",
    "category": "Opere militari",
    "short": "",
    "long": "Al posto delle abitazioni visibili nella prima foto vi era situata la rocca di Caravaggio. Nonostante la tradizione lo sostenga, appare difficile sostenere che sia di derivazione longobarda, sebbene si possa dare per certa la sua esistenza attorno all'anno Mille. In alcuni documenti si citerebbe un luogo detto 'Prada cum castro', facendo supporre che il Castello fosse conosciuto come il Castello in Prata, prospettiva che riaprirebbe alla possibilità di una datazione anteriore dell’edificio militare.",
    "lat": 45.498144,
    "lon": 9.640063,
    "links": [],
    "imgs": []
  },
  {
    "name": "Le difese del borgo",
    "category": "Opere militari",
    "short": "",
    "long": "La prima volta che viene citato il borgo di Caravaggio, nel 962, esso viene definito con la parola latina 'villa'. Entro il Duecento un sistema difensivo pare essere stato costruito. La cinta muraria seguiva il profilo delle rogge con un’eccezione nel rione Seriola. Inizialmente le mura erano interrotte da quattro porte principali e dalla porticina Specchio. Al calar del sole le porte venivano chiuse e le chiavi custodite dal podestà. Le strutture difensive vennero rase al suolo all’inizio del XX secolo. (fonti: G. Carrara)",
    "lat": 45.4953035,
    "lon": 9.6440542,
    "links": [],
    "imgs": []
  },
  {
    "name": "I vicoli di Caravaggio",
    "category": "Luoghi del quotidiano",
    "short": "",
    "long": "Molti vicoli di Caravaggio portano nel nome i mestieri di coloro che vi abitavano. Borgo Fulser e Borgo Visnàt presentano nomi legati al lavoro contadino e alla pesca. La ricchezza d’acqua favoriva l’attività ittica. (fonti: T. Santagiuliana)",
    "lat": 45.4954766,
    "lon": 9.6421103,
    "links": [],
    "imgs": []
  },
  {
    "name": "Trigramma di Cristo",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Su un portone quattrocentesco di via Ghisone è visibile il 'trigramma di Cristo'. Dal tardo Medioevo era usanza appendere simboli cristiani sopra le porte delle case, promossi da San Bernardino da Siena. Il simbolo con dodici raggi divenne popolare dopo il passaggio del santo in Geradadda. (fonti: T. Santagiuliana)",
    "lat": 45.4967321,
    "lon": 9.6437214,
    "links": [],
    "imgs": [
      "img/trigramma1.jpeg",
      "img/trigramma2.jpeg"
    ]
  },
  {
    "name": "Il mercato di Caravaggio",
    "category": "Luoghi del quotidiano",
    "short": "",
    "long": "Il mercato settimanale si teneva già sul viale del Santuario. Nel XV secolo si affermava l’antica consuetudine del mercato del venerdì. Il riconoscimento ufficiale avvenne con l’atto ducale del 13 marzo 1477. (fonti: G. Carrara)",
    "lat": 45.4939385,
    "lon": 9.6413979,
    "links": [],
    "imgs": []
  },
  {
    "name": "Castello di Mazzatica",
    "category": "Opere militari",
    "short": "",
    "long": "Durante il ducato di Giovanni Maria Visconti si ebbe un incremento di brigantaggio. È possibile che il leggendario forte di Mazzatica avesse una funzione difensiva. Nei documenti non vi sono conferme dirette. Rimane nella memoria popolare l’idea dell’esistenza di questo castello. (fonti: T. Santagiuliana)",
    "lat": 45.4942955,
    "lon": 9.6404452,
    "links": [],
    "imgs": []
  },
  {
    "name": "Giannetta de Vacchi",
    "category": "Personaggi della storia",
    "short": "",
    "long": "Secondo la tradizione, qui abitava Giannetta Vacchi, testimone dell’Apparizione del 1432. La casa si trovava a metà di via Fermo Stella. Il cortile ospitava anche un alloggio per i pellegrini. (fonti: F. Tresoldi)",
    "lat": 45.4968717,
    "lon": 9.6412,
    "links": [],
    "imgs": []
  },
  {
    "name": "Il Marchesato di Caravaggio",
    "category": "Storia",
    "short": "",
    "long": "Il 19 maggio 1525 Caravaggio divenne marchesato sotto Giovanni Paolo Sforza. Il titolo comportò diritti giurisdizionali ed economici. Gli Sforza non si integrarono nel tessuto cittadino. Il marchesato fu definitivamente estinto nel 1779. (fonti: T. Santagiuliana)",
    "lat": 45.4974199,
    "lon": 9.6439327,
    "links": [],
    "imgs": []
  },
  {
    "name": "L'attentato al Borromeo",
    "category": "Storia",
    "short": "",
    "long": "Papa Pio V incaricò Carlo Borromeo di riformare l’ordine degli Umiliati. Nel 1569 fra Gerolamo Donati tentò di assassinarlo a Milano. Dopo l’attentato, gli Umiliati furono soppressi. La tradizione locale colloca l’evento a Caravaggio. (fonti: T. Santagiuliana)",
    "lat": 45.4970102,
    "lon": 9.6456324,
    "links": [],
    "imgs": []
  },
  {
    "name": "Il sacco di Caravaggio",
    "category": "Storia",
    "short": "",
    "long": "Nel 1524 Giovanni dalle Bande Nere attaccò Caravaggio dopo aver scacciato gli svizzeri. Le truppe entrarono nel borgo e si diedero al saccheggio. Questi eventi erano spesso legati al malcostume dei soldati più che a punizioni politiche.",
    "lat": 45.4950081,
    "lon": 9.6426492,
    "links": [],
    "imgs": []
  },
  {
    "name": "Le reliquie dei Santi Fermo e Rustico",
    "category": "Storia",
    "short": "",
    "long": "Il 21 agosto 1588 le reliquie dei Santi Fermo e Rustico furono traslate solennemente alla parrocchiale di Caravaggio, donate dalla Curia di Bergamo. (fonti: T. Santagiuliana)",
    "lat": 45.4969225,
    "lon": 9.6450187,
    "links": [],
    "imgs": []
  },
  {
    "name": "La peste del 1630",
    "category": "Storia",
    "short": "",
    "long": "Nel 1629 i lanzichenecchi portarono la peste nella Geradadda. A Caravaggio furono bruciati materiali infetti e istituito un lazzaretto. Si contarono probabilmente circa 1600 morti su 4000 abitanti. (fonti: E. Ferrario)",
    "lat": 45.4841953,
    "lon": 9.6435484,
    "links": [],
    "imgs": []
  },
  {
    "name": "La fine della Guerra",
    "category": "Storia",
    "short": "",
    "long": "Nella notte tra il 26 e il 27 aprile 1945 Caravaggio fu teatro di uno scontro tra americani e tedeschi in ritirata. Morì l’ultima vittima civile, Elena Fanzaga, dodicenne. (fonti: G. Carrara)",
    "lat": 45.4978825,
    "lon": 9.6415574,
    "links": [],
    "imgs": []
  },
  {
    "name": "Biblioteca civica",
    "category": "Edifici pubblici",
    "short": "",
    "long": "Se già nell'800 il borgo aveva una 'biblioteca circolante' istituita dalla Società di Mutuo Soccorso, fu nel Novecento che i caravaggini poterono avere a disposizione un importante corpo di volumi. Don Felice Modesto Banfi, morendo nel 1905, lasciò all'ente pubblico, affinché fossero a uso di tutti, ben 19.000 volumi. Dopo diverse sedi, nel 1913 la biblioteca si stabilì nell'edificio delle scuole elementari nell'attuale piazza Locatelli, finendo anche al centro di un conflitto: nell'ultima fase della Seconda guerra mondiale, la porta di accesso venne murata dai soldati che occupavano l'edificio, forse per salvaguardare i volumi, forse per impedire riunioni sconvenienti al regime. Nel 1960 si spostò nel Palazzo Carabelli in via Mangone, finché dal 1973 trovò sistemazione definitiva nel complesso di San Bernardino. (fonti: T. Santagiuliana)",
    "lat": 45.4928809,
    "lon": 9.640982,
    "links": [],
    "imgs": []
  },
  {
    "name": "Affresco del campanile",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Dopo un recente abbattimento di un muro di cinta, è venuto alla luce un antico affresco raffigurante un uomo con i gozzi. Molti lo hanno ricollegato alla figura di Gioppino, che però avrebbe fatto la sua comparsa nella cultura popolare solo all'inizio dell'Ottocento. Questo affresco, invece, pare databile all'inizio del Seicento. Una figura simile si vede anche in San Bernardino, nell'affresco di Fermo Stella. (fonti: F. Tresoldi)",
    "lat": 45.496597,
    "lon": 9.64527,
    "links": [],
    "imgs": []
  },
  {
    "name": "La ferrovia a Caravaggio",
    "category": "Storia",
    "short": "",
    "long": "Nel 1862 si costruiva la tratta Treviglio-Soresina (collegamento Treviglio-Cremona) con attraversamento di Caravaggio. Gli abitanti temevano il taglio del viale del Santuario e un terrapieno sopra al manto stradale. Il Comune chiese una modifica al Ministero dei Lavori Pubblici: il terrapieno venne abbassato. Prima che la notizia arrivasse, scoppiarono tumulti con arresti. Il 24 luglio i tecnici lavorarono di notte; un abitante suonò le campane come segnale e la popolazione distrusse il lavoro. Le costruzioni ripresero e l'8 settembre 1862 transitò il primo convoglio. La linea Treviglio-Cremona fu elettrificata nel 1977. (fonti: G. Carrara)",
    "lat": 45.4910334,
    "lon": 9.6383036,
    "links": [],
    "imgs": []
  },
  {
    "name": "Ex cinema Pace",
    "category": "Edifici pubblici",
    "short": "",
    "long": "In locali precedentemente adibiti a ospedale, si trovava fino a pochi anni fa il Cinema Pace. Disponeva di un grande cortile esterno adatto a proiezioni all'aperto. Oggi è stato smantellato per far posto a un parcheggio, ma sono ancora visibili le vetrate dove venivano appese le locandine. (fonti: F. Tresoldi)",
    "lat": 45.4965589,
    "lon": 9.645461,
    "links": [],
    "imgs": [
      "img/cinemapace1.jpeg",
      "img/cinemapace2.jpeg"
    ]
  },
  {
    "name": "Teatro Luigi Cavenaghi",
    "category": "Edifici pubblici",
    "short": "",
    "long": "Da vicolo San Carlo, entrando nell'oratorio San Luigi Gonzaga, si passa per un corridoio coperto e, da una porticina sulla parete destra, si entra nel teatro intitolato a Luigi Cavenaghi. La volontà di avere un teatro si manifestò già nel 1906, ma l'inaugurazione avvenne il 25 marzo 1919. Se l'Amerighi proponeva artisti noti, il Cavenaghi offriva un teatro popolare con attori reclutati tra i giovani dell'oratorio. Oggi è l'unico teatro ancora presente in città. (fonti: F. Tresoldi)",
    "lat": 45.4970378,
    "lon": 9.6454676,
    "links": [],
    "imgs": []
  },
  {
    "name": "Il Conventino",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Nel 1876 mons. Massimiliano Gandini aprì nello stabile oggi detto 'Asilo vecchio' una scuola femminile e un oratorio. Il Comune acquistò poi lo stabile per le scuole infantili. Gandini ottenne una casa in via Prata e, con il subentro di suor Giulia Comandini delle Suore della Carità della Venerabile Capitanio, nacque la Scuola del Conventino. È tuttora attiva, trasferita nell'edificio della scuola Sorgente, mentre la sede storica è rimasta alla scuola.",
    "lat": 45.4971119,
    "lon": 9.6422562,
    "links": [],
    "imgs": []
  },
  {
    "name": "L'Ancillotto",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Giovanni 'Giannino' Ancillotto (1896–1924) fu ufficiale e aviatore italiano, decorato con Medaglia d'Oro al valor militare. Il 17 ottobre 1924 ebbe un incidente con la sua Alfa Romeo a Caravaggio e fu trovato morto in un fosso. Nel 1926 venne realizzato sul luogo il monumento di Giacomo Crippa: una Vittoria alata che regge un'elica. Fu inaugurato alla presenza di Gabriele d'Annunzio. (fonti: C. Polita)",
    "lat": 45.4861487,
    "lon": 9.6589657,
    "links": [],
    "imgs": []
  },
  {
    "name": "Le osterie di Caravaggio",
    "category": "Luoghi del quotidiano",
    "short": "",
    "long": "Questo tipo di insegne contava numerosi esempi a Caravaggio: Osteria dell'Angelo, dei Tre Re, del Sole. Le osterie e trattorie erano frequentate da abitanti e forestieri; i pellegrini spesso consumavano cibo portato da casa, ma acquistavano vino e bevande sul posto. Molte osterie erano note con il soprannome del proprietario (la Tullia, Cumparéto, Bassano, Burtulì, 'l Caferì, Magnà, Culumbina, Pitürèlo, ecc.). Alcune esistono ancora e sono conosciute soprattutto col soprannome. (fonti: G. Carrara)",
    "lat": 45.4961888,
    "lon": 9.6428404,
    "links": [],
    "imgs": [
      "img/osterie.jpeg"
    ]
  },
  {
    "name": "Le acque di Caravaggio",
    "category": "Natura",
    "short": "",
    "long": "Dalla documentazione d'archivio sappiamo che nel 1032 scorrevano nel territorio caravaggino rio de Syna e rio de Morgula (oggi roggia Senna e roggia Morla). Antiche sono anche l'acqua Mortizoli (oggi roggia Montizzolo) e Aqua Curia. Entro il Quattrocento pare che la rete delle acque irrigue fosse già completata. Le acque furono al centro di conflitti con Treviglio; già nel 1320 vi furono dissidi anche con altri borghi. La gelosia caravaggina per l'acqua continuò fino al 1923, con uno scontro con l'Amministrazione Provinciale di Bergamo. Tra i canali: Bassetto, Calinovo, Canova, Castellina, Firmone, Rebusino, Refosso, Resiga, Rino, Rognola, Rondenina, Sennetta, Vallongo, Tabernacolo, Tisnego. (fonti: G. Carrara)",
    "lat": 45.4644978,
    "lon": 9.656297,
    "links": [],
    "imgs": []
  },
  {
    "name": "Scuole vecchie",
    "category": "Edifici pubblici",
    "short": "",
    "long": "Prima dell'entrata in funzione della scuola Merisi, le scuole si trovavano in questo vicolo, come si può desumere dal nome. L'edificio venne utilizzato anche durante la Prima guerra mondiale, quando le Merisi furono usate come ospedale militare. (Prata)",
    "lat": 45.4961787,
    "lon": 9.6456122,
    "links": [],
    "imgs": [
      "img/scuolevecchie.jpeg"
    ]
  },
  {
    "name": "Il tram",
    "category": "Storia",
    "short": "",
    "long": "A Caravaggio, l'11 maggio 1883 entrava in attività un tram a vapore, con stazione in piazza Castello (oggi Locatelli). Il collegamento con Treviglio poneva problemi di sicurezza. La mancanza di un'area per la custodia dei vagoni in sosta era un pericolo per i ragazzi. Il Comune sollecitò una stazione vera e propria con riparo dal maltempo, ma la richiesta non venne accolta. Dal 1919 la piazza divenne stazione di fermata e partenza della corriera per Treviglio e delle corse da e per il Santuario. (fonti: G. Carrara)",
    "lat": 45.4977715,
    "lon": 9.640811,
    "links": [],
    "imgs": [
      "img/tram.jpeg"
    ]
  },
  {
    "name": "Cinema Merisi",
    "category": "",
    "short": "",
    "long": "All’inizio del Novecento gli amanti del teatro dovevano spostarsi altrove. Per il terzo centenario della morte di Michelangelo Merisi (1910) si decise di erigere il Teatro Amerighi (storpiatura di 'Merisi') sulle ceneri di San Rocco dentro le mura. Il progetto fu dell’ing. Carlo Bedolini, con facciata liberty, dodici palchetti e circa 300 posti: la stampa lo soprannominò 'piccola Scala'. In seguito fu venduto e trasformato nel Cinema Merisi, poi demolito. (fonti: F. Tresoldi)",
    "lat": 45.4969643,
    "lon": 9.6428175,
    "links": [],
    "imgs": [
      "img/amerighi.jpeg"
    ]
  },
  {
    "name": "Maria Fedeli",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.5001857,
    "lon": 9.6545658,
    "links": [],
    "imgs": []
  },
  {
    "name": "Tomba delle vittime dello scoppio del pirogenico militare",
    "category": "Storia",
    "short": "",
    "long": "",
    "lat": 45.5003805,
    "lon": 9.6555695,
    "links": [],
    "imgs": []
  },
  {
    "name": "Ugo Banfi",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.4998854,
    "lon": 9.6544149,
    "links": [],
    "imgs": []
  },
  {
    "name": "I martiri della Resistenza",
    "category": "Storia",
    "short": "",
    "long": "",
    "lat": 45.5002779,
    "lon": 9.6543991,
    "links": [],
    "imgs": []
  },
  {
    "name": "Polidoro Caldara",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.4980194,
    "lon": 9.6433811,
    "links": [],
    "imgs": []
  },
  {
    "name": "Tomba di Gian Luigi Banfi",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.4999679,
    "lon": 9.6554092,
    "links": [],
    "imgs": []
  },
  {
    "name": "Giovanni Francesco Straparola",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.4964853,
    "lon": 9.6423887,
    "links": [],
    "imgs": []
  },
  {
    "name": "Casa natale di Amilcare Bietti",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.4991978,
    "lon": 9.6446149,
    "links": [],
    "imgs": [
      "img/casabietti.jpeg"
    ]
  },
  {
    "name": "Qui nacque Michelangelo Merisi",
    "category": "Personaggi della storia",
    "short": "",
    "long": "Per la tradizione cittadina, Michelangelo Merisi nacque nella borgata Folcero, sebbene gli ultimi indizi indichino natali milanesi. Pare che la casa famigliare del Merisi fosse ubicata in questo rione.",
    "lat": 45.4956154,
    "lon": 9.6460596,
    "links": [],
    "imgs": []
  },
  {
    "name": "Casa natale di Giovanni Moriggia",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.498029,
    "lon": 9.6440078,
    "links": [],
    "imgs": [
      "img/casamoriggia.jpeg",
      "img/casamoriggia1"
    ]
  },
  {
    "name": "Tomba di Luigi Cavenaghi",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.5004888,
    "lon": 9.6543616,
    "links": [],
    "imgs": []
  },
  {
    "name": "Funerale di campagna",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Di Enrico Pancera per la tomba Bacchetta.",
    "lat": 45.4999681,
    "lon": 9.6551431,
    "links": [],
    "imgs": []
  },
  {
    "name": "L'Angelo che bacia il Cristo crocifisso",
    "category": "Tesori nascosti",
    "short": "",
    "long": "La scultura, commissionata per la tomba della famiglia Dominoni, è di Rustico Solivero.",
    "lat": 45.500329,
    "lon": 9.655141,
    "links": [],
    "imgs": []
  },
  {
    "name": "Tomba di Giovanni Moriggia",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Il busto raffigurante il grande pittore caravaggino e 'l'Arte che piange' alla sua destra sono ad opera di Rustico Soliveri.",
    "lat": 45.5003004,
    "lon": 9.6543616,
    "links": [],
    "imgs": []
  },
  {
    "name": "Monumento ai caduti",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.5003864,
    "lon": 9.6540635,
    "links": [],
    "imgs": []
  },
  {
    "name": "Monumento ai caduti",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.499864,
    "lon": 9.6540688,
    "links": [],
    "imgs": []
  },
  {
    "name": "Facciata a fantasia geometrica",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4979574,
    "lon": 9.6443437,
    "links": [],
    "imgs": []
  },
  {
    "name": "Tomba dei Secco",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.5003926,
    "lon": 9.6543629,
    "links": [],
    "imgs": []
  },
  {
    "name": "Ponticello di piazza Castello",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4983797,
    "lon": 9.6414755,
    "links": [],
    "imgs": []
  },
  {
    "name": "Murale del Caravaggio",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4983958,
    "lon": 9.6408536,
    "links": [],
    "imgs": [
      "img/murale.jpeg"
    ]
  },
  {
    "name": "Il fossato",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4991517,
    "lon": 9.6458272,
    "links": [],
    "imgs": [
      "img/fossato.jpeg",
      "img/fossato1.jpeg",
      "img/fossato2.jpeg",
      "img/fossato3.jpeg"
    ]
  },
  {
    "name": "Lo scolaro",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4979807,
    "lon": 9.6410788,
    "links": [],
    "imgs": [
      "img/scolaro"
    ]
  },
  {
    "name": "Portone con putti",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4982542,
    "lon": 9.6432385,
    "links": [],
    "imgs": []
  },
  {
    "name": "Circonvallazione XXV Aprile",
    "category": "Luoghi di oggi",
    "short": "",
    "long": "",
    "lat": 45.4970757,
    "lon": 9.6403948,
    "links": [],
    "imgs": []
  },
  {
    "name": "Affresco di San Michele Arcangelo",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4985653,
    "lon": 9.6432814,
    "links": [],
    "imgs": [
      "img/sanmichele.jpeg"
    ]
  },
  {
    "name": "Affresco",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4992752,
    "lon": 9.6447781,
    "links": [],
    "imgs": [
      "img/affrescomadonna.jpeg"
    ]
  },
  {
    "name": "Circonvallazione Seriola",
    "category": "Luoghi di oggi",
    "short": "",
    "long": "",
    "lat": 45.499008,
    "lon": 9.6428606,
    "links": [],
    "imgs": []
  },
  {
    "name": "Roggia Spiranella",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4997771,
    "lon": 9.645566,
    "links": [],
    "imgs": [
      "img/spiranella.jpeg"
    ]
  },
  {
    "name": "Il viale del Santuario",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "",
    "lat": 45.490683,
    "lon": 9.6385345,
    "links": [],
    "imgs": []
  },
  {
    "name": "Pizziccheria di Banfi",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4969867,
    "lon": 9.6445605,
    "links": [],
    "imgs": [
      "img/pizzicheria.jpeg"
    ]
  },
  {
    "name": "Via, veritas et vita",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Scultura di Enrico Pancera per la tomba della famiglia Merisio.",
    "lat": 45.500328,
    "lon": 9.6550739,
    "links": [],
    "imgs": []
  },
  {
    "name": "Sentiero dei Livelli (Capralba)",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.4458007,
    "lon": 9.6502144,
    "links": [],
    "imgs": []
  },
  {
    "name": "Fontanile Gaverine (Misano di Gera d'Adda)",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.4656337,
    "lon": 9.6390381,
    "links": [],
    "imgs": []
  },
  {
    "name": "Fontanile Prato Fiorito (Mozzanica)",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.4522573,
    "lon": 9.6753827,
    "links": [],
    "imgs": []
  },
  {
    "name": "Vascapine",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.5166857,
    "lon": 9.6882371,
    "links": [],
    "imgs": []
  },
  {
    "name": "Fontanile Brancaleone",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.5197618,
    "lon": 9.6660446,
    "links": [],
    "imgs": []
  },
  {
    "name": "Fontanili Albariti (Caravaggio/Capralba)",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.4619641,
    "lon": 9.6481817,
    "links": [],
    "imgs": []
  },
  {
    "name": "Giardino di Maria",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.4825007,
    "lon": 9.6350577,
    "links": [],
    "imgs": []
  },
  {
    "name": "Il miracolo",
    "category": "Storia",
    "short": "",
    "long": "",
    "lat": 45.4812629,
    "lon": 9.630619,
    "links": [],
    "imgs": []
  },
  {
    "name": "San Bernardino",
    "category": "Storia",
    "short": "",
    "long": "La costruzione di una chiesa si ventilava già nel 1450 con la canonizzazione di Bernardino da Siena, sei anni dopo la sua morte. Consacrato nel 1489, si iniziò a costruire dal 1472 grazie alla cessione dei terreni da parte dei fratelli Antonio e Stefano Secco. L'edificio segue i canoni di semplicità e praticità tipicamente francescani. La pianta è costituita da un gran salone con tre cappelle a sinistra e due di fronte. Il soffitto ligneo dell'aula maggiore confina con il maestoso affresco di Fermo Stella posto frontale all'entrata: il Ciclo della Passione e Profeti del 1531.",
    "lat": 45.4927587,
    "lon": 9.6406053,
    "links": [],
    "imgs": []
  },
  {
    "name": "Santuario della Beata Maria Vergine del Fonte",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "",
    "lat": 45.4825548,
    "lon": 9.6317714,
    "links": [],
    "imgs": [
      "img/santuario.jpeg"
    ]
  },
  {
    "name": "Battaglia di Caravaggio",
    "category": "Storia",
    "short": "",
    "long": "",
    "lat": 45.4989231,
    "lon": 9.6599607,
    "links": [],
    "imgs": []
  },
  {
    "name": "Cascina Albarito",
    "category": "Edifici privati",
    "short": "",
    "long": "La località prende il nome probabilmente da 'àlbera', ovvero pioppo premulo, nel significato di 'pioppeto'. Il cascinale ancora esistente con funzione residenziale ha un vincolo monumentale. Il fabbricato presenta caratteristiche architettoniche-costruttive e tipologiche tipiche della bassa Pianura Bergamasca.",
    "lat": 45.4546178,
    "lon": 9.6536404,
    "links": [],
    "imgs": []
  },
  {
    "name": "Gli scontri fra Treviglio e Caravaggio",
    "category": "Storia",
    "short": "",
    "long": "Dopo un susseguirsi di carestie, pestilenze e invasioni di cavallette, si ebbe fra il 1370 e il 1371 un incremento di omicidi fra caravaggini e trevigliesi. I due borghi da tempo si scontravano su questioni di irrigazioni, ma nell'ultimo periodo acuirono la crisi la scelta di Treviglio di chiedere ai caravaggini dazi per il transito, mentre al contrario il passaggio era libero. Alcuni caravaggini, avendo terre nell'altro borgo, si vedevano negata l'acqua, ma soprattutto Treviglio era terra separata, mentre Caravaggio era il capoluogo della Geradadda ospitando il legato di Milano. Dopo la carestia del 1375 la situazione degenerò, fino al 1382 quando 'non restava che giungere agli omicidi': di questo anno è il pomo della discordia detto 'la gatta'. I reggenti dei due borghi però trovarono un compromesso sull'irrigazione, stemperando i conflitti. Fra il 1419 e il 1420 San Bernardino da Siena si trovava nella Geradadda e si era proposto di riconciliare le popolazioni di Treviglio e Caravaggio. Radunò le due popolazioni al confine fra i territori, segnato da un fossato valicabile attraverso un ponticello che da quel giorno si chiamò 'ponte della pace'.",
    "lat": 45.4924841,
    "lon": 9.6403078,
    "links": [],
    "imgs": []
  },
  {
    "name": "Museo navale",
    "category": "Museo",
    "short": "",
    "long": "Il Civico Museo Navale è sistemato in una delle più suggestive costruzioni caravaggine, il convento di San Bernardino, ora Centro Civico e culturale, sorto nel 1472 per ricordare ed onorare l'opera pacificatrice del santo senese. Il museo si compone di riproduzioni in scala di velieri celebri, cimeli storici, strumenti nautici, bussole, cannocchiali, attrezzi navali, fossili marini, conchiglie rare, medaglie e di una biblioteca del mare. Il materiale è ordinato per tematiche, con criteri di uso, provenienza e tecnica di costruzione, privilegiando chiarezza e didatticità. Voluto come omaggio della signora Giuseppina Bietti alla memoria del coniuge Ottorino Zibetti, fu inaugurato il 5 novembre 1978. Ospita numerosi cimeli navali, modelli storici e reperti legati alla storia marittima italiana.",
    "lat": 45.4926452,
    "lon": 9.6409071,
    "links": [],
    "imgs": []
  },
  {
    "name": "Il monastero",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Nato come Santa Maria degli Angeli, divenne presto convento di San Bernardino. Costruito nel 1472, fu soppresso dai francesi nel 1798, riaperto brevemente, poi nuovamente chiuso. Passò a privati, divenne caserma, fabbrica e cascinale. Dal Novecento ospita biblioteca civica, museo navale, museo della memoria e comando della polizia municipale.",
    "lat": 45.492659,
    "lon": 9.6407464,
    "links": [],
    "imgs": [
      "img/monastero1",
      "img/sanbernardino2"
    ]
  },
  {
    "name": "Le sfortune di Caravaggio",
    "category": "Storia",
    "short": "",
    "long": "Caravaggio fu colpita da guerre, pestilenze, carestie, terremoti, invasioni di cavallette e saccheggi dal Medioevo fino all'Ottocento. Tra i momenti più gravi: il sacco del 1524, la peste del 1630, le guerre d'Italia, il banditismo, la guerra di successione spagnola, l'occupazione napoleonica e le epidemie settecentesche. Le continue richieste fiscali aggravarono la crisi economica e sociale del borgo.",
    "lat": 45.5000294,
    "lon": 9.6541559,
    "links": [],
    "imgs": []
  },
  {
    "name": "Osteria del Sole",
    "category": "Luoghi del quotidiano",
    "short": "",
    "long": "In questo luogo esisteva fino a pochi decenni fa l'Osteria del Sole, probabilmente la stessa citata in un atto notarile del 5 giugno 1578 relativo alla madre di Caravaggio.",
    "lat": 45.497278,
    "lon": 9.6385017,
    "links": [],
    "imgs": []
  },
  {
    "name": "Museo storico dei Combattenti e Reduci",
    "category": "Museo",
    "short": "",
    "long": "",
    "lat": 45.4926032,
    "lon": 9.6407647,
    "links": [],
    "imgs": []
  },
  {
    "name": "Monte di Pietà",
    "category": "Edifici pubblici",
    "short": "",
    "long": "Il Monte di Pietà nasceva con il testamento di Bonsignore Bonsignori del 12 luglio 1572 che nominava eredi i Deputati del Santuario con l'obbligo di realizzare l'istituzione per concedere ai poveri caravaggini prestiti su pegno senza interesse.",
    "lat": 45.4979013,
    "lon": 9.6438992,
    "links": [],
    "imgs": [
      "img/ufficj.jpeg"
    ]
  },
  {
    "name": "I Nobili Secco",
    "category": "Personaggi della storia",
    "short": "",
    "long": "I Visconti, per governare le città soggette, si erano avvicinati a molte famiglie residenti nel territorio. A Caravaggio cercarono appoggio nella famiglia dei Secco attraverso la vendita di terre e i conseguenti titoli feudali: il prestigio derivato rese la famiglia in grado di influenzare la vita cittadina, anche se non da un punto di vista giuridico. Alcuni Secco parteciparono a spedizioni ghibelline nel XIV secolo. Durante le guerre tra Milano e Venezia, un Secco offrì al podestà di Bergamo di consegnargli il borgo (1431), ma fu denunciato da Zentilino Suardi. Marco Secco fu vicario ducale all'Apparizione, e Bonincontro Secco fu il vicario foraneo che pose la prima pietra della chiesa del Miracolo. Giovanni e Ognibene Secco furono inviati a Venezia dopo la battaglia di Caravaggio. I privilegi e il rifiuto di pagare le tasse portarono la popolazione a staccare gli stemmi dei Secco dalle tombe e gettarli nel fango (2 febbraio 1470). Iacopo Secco nel 1509 aprì le porte della città a Ludovico XII, tradendo Venezia, e fu nominato 'signore di Caravaggio'. Con l'avvento degli Sforza il prestigio della famiglia diminuì. I Secco protestarono contro il diploma di Carlo VI del 1712 che restituiva il marchesato a Bianca Maria, senza successo. Nonostante la tradizione, pare che non abbiano mai esercitato una vera signoria sul borgo.",
    "lat": 45.4990412,
    "lon": 9.6481602,
    "links": [],
    "imgs": []
  },
  {
    "name": "Palazzo Gallavresi o Palazzo della Marchesa",
    "category": "Edifici pubblici",
    "short": "",
    "long": "Il centro storico di Caravaggio può vantare la resistenza al tempo di molti edifici sorti nel Medioevo, che mantengono almeno l'assetto originario. Al centro del paese sorge il palazzo Gallavresi, sede del Comune. L'edificio può essere datato, grazie ai bellissimi archi gotici che intervallano la facciata al pian terreno, alla metà del Duecento. Dagli archivi risulta che un comune, come istituzione, si sarebbe costituito già fra il 1160 e il 1182 e, ponendo in relazione questo dato con la conformazione urbanistica del borgo, appare probabile che l'edificio odierno sia un rifacimento di un palazzo ancora più antico. Fino al 1830 l'edificio presentava ai lati corti due passadizzi che lo collegavano con edifici attigui, sede della casa del Podestà e del Governatore, dove erano ricavate anche le prigioni. Il palazzo presenta una facciata in cui sono stati ricavati nove archi in stile tardogotico ad arieggiare il loggiato del pian terreno.",
    "lat": 45.4972201,
    "lon": 9.6439341,
    "links": [],
    "imgs": []
  },
  {
    "name": "Monastero Ospedale dei Cistercensi",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "L'ospedale del borgo nacque similmente a opere sorte a seguito dell'Apparizione del 1432, anche se pare che ve ne fosse uno di modeste dimensioni chiamato 'Hospitale Communis'. Nel 1546 papa Leone X autorizzò il trasferimento dell'ospedale dalle strutture ubicate al Mezzolengo in locali vicini alla chiesa arcipretale. Nel XVIII secolo l'ospedale assunse un'amministrazione autonoma e si cercò una sede migliore per la tranquillità degli ammalati, disturbati dal suono delle campane. Il monastero, libero dal 1799, risultò adatto allo scopo e il trasferimento fu deciso per il 1812. Sul finire dell'Ottocento era considerato il terzo ospedale in bergamasca per capienza. L'ospedale venne chiuso nel 1971 con l'apertura del presidio ospedaliero di Treviglio intitolato a Luigi Meneguzzo. (fonti: T. Santagiuliana)",
    "lat": 45.4961435,
    "lon": 9.6433965,
    "links": [],
    "imgs": [
      "img/cirste2.jpeg"
    ]
  },
  {
    "name": "Palazzo Carabelli",
    "category": "Edifici pubblici",
    "short": "",
    "long": "Il palazzo prende il nome dalla famiglia Carabelli, una delle famiglie più in vista del borgo. Si presenta con una facciata in stile neoclassico intervallata, al livello del secondo piano, da ampie finestre delimitate da cornici sormontate da timpani. Oggetto di un recente restauro, offre all'osservatore, al livello del terzo piano, sette busti incastonati all'interno di tondi. Pochi di questi possono essere identificati: la presenza di una croce di Malta in uno di essi farebbe pensare a Michelangelo Merisi, mentre altri due appaiono simili ai ritratti di Leonardo da Vinci e Polidoro Caldara presenti ne 'Le vite de' più eccellenti pittori, scultori e architetti' del Vasari. Già sede del Comune e della casa del Podestà dopo l'emigrazione dei Carabelli, divenne caserma durante la Seconda guerra mondiale. Ospitò in seguito la scuola di Avviamento Industriale e la Scuola del Legno; alcune aule hanno oggi funzione residenziale per famiglie indigenti. In alcuni ambienti ospitò la biblioteca Banfi fino al 1973, divenendo poi location di mostre e manifestazioni del Centro Artistico. (fonti: T. Santagiuliana)",
    "lat": 45.4980366,
    "lon": 9.6445801,
    "links": [],
    "imgs": [
      "img/carabelli.jpeg",
      "img/carabelli1.jpeg"
    ]
  },
  {
    "name": "Casa Littoria (o del Fascio)",
    "category": "Edifici pubblici",
    "short": "",
    "long": "Edificio di tre piani (circa 1.250 m²) con annesso un giardino di circa 4.200 m². Completata nel 1939, fu sede del Partito Nazionale Fascista fino al 1945. Dal dopoguerra fino a pochi anni fa ha dato alloggio a famiglie disagiate. Progetto dell'architetto Alziro Bergonzo.",
    "lat": 45.4924052,
    "lon": 9.63935,
    "links": [],
    "imgs": [
      "img/casadelfascio2.jpeg",
      "img/casadelfascio3.jpeg",
      "img/casadelfascio4.jpeg"
    ]
  },
  {
    "name": "Palazzo Liberty",
    "category": "Edifici privati",
    "short": "",
    "long": "Di fronte alla chiesa parrocchiale si trova un palazzo in stile liberty con una decorazione in piastrelle sulla facciata, opera dello scultore caravaggino Enrico Pancera. La facciata è incorniciata da bassorilievi floreali. Fu sede dell'ospedale quando, nel 1516, esso venne trasferito dalla chiesa di Santa Maria della Fontana in Mezzolengo. (fonti: F. Tresoldi)",
    "lat": 45.4968363,
    "lon": 9.6447162,
    "links": [],
    "imgs": [
      "img/liberty2.jpeg"
    ]
  },
  {
    "name": "Il campanile veneziano",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Nel 1499 Francia e Venezia si alleavano contro Milano; Venezia riprese possesso della Geradadda. Il 29 giugno 1500 iniziò la costruzione del campanile: la prima pietra fu posta da Giovanni Dandolo, provveditore veneto. La tradizione attribuisce la lentezza dei lavori a una gelosia trevigliese, ma le motivazioni appaiono economiche: quindici anni dopo i borghigiani chiesero di poter usare i proventi del dazio sul grano locale. Vi furono riprese dei lavori fino al 1710. Rialzata nel 1911, raggiunse l'altezza definitiva nel 1932 (71 metri) per il quinto centenario dell'Apparizione. Ebbe funzione religiosa e civile: ospitava la campana grossa della Comunità ed era usato come posto di guardia nelle notti di guerra. (fonti: T. Santagiuliana)",
    "lat": 45.4965611,
    "lon": 9.6450203,
    "links": [],
    "imgs": [
      "img/campanile.jpeg",
      "img/campanile1.jpeg",
      "img/campanile2.jpeg",
      "img/campanile3.jpeg"
    ]
  },
  {
    "name": "Il macello pubblico",
    "category": "Edifici privati",
    "short": "",
    "long": "Nel 1915 venne istituito un macello pubblico fuori dal borgo, all'incrocio fra via Spartaco (poi via Mozzanica) e via Panizzardo, vietando la macellazione altrove. Eccezione: famiglie oltre i sobborghi, obbligate a visita sanitaria e a pagare una tassa prima di uccidere suini per consumo proprio. Il regolamento indicava anche età minima degli animali e norme contro la crudeltà gratuita. (fonti: G. Carrara)",
    "lat": 45.493208,
    "lon": 9.6475039,
    "links": [],
    "imgs": []
  },
  {
    "name": "Villa Rocchi",
    "category": "Edifici privati",
    "short": "",
    "long": "La famiglia Rocchi arrivò a Caravaggio all'inizio dell'Ottocento come proprietari di una filanda. Nel 1803 iniziarono la costruzione della villa (entrata in via Fermo Stella e giardino in via XXV Aprile), recuperando materiale dalla demolizione del vicino castello. La famiglia divenne proprietaria di terreni agricoli e altri edifici del centro. Nel 1897 fu coinvolta negli scontri con le lavoratrici delle filande: fu la prima proprietà ad accordare aumento di salario e riduzione dell'orario. La filanda chiuse dopo la Prima guerra mondiale; la villa passò nel tempo a tre famiglie proprietarie. (fonti: F. Tresoldi)",
    "lat": 45.4968052,
    "lon": 9.6404879,
    "links": [],
    "imgs": [
      "img/villarocchi.jpeg"
    ]
  },
  {
    "name": "Scuole Merisi",
    "category": "Edifici pubblici",
    "short": "",
    "long": "Dopo la demolizione definitiva della rocca, la comunità avrebbe voluto destinare l'area a un giardino comunale, ma la necessità di una sede scolastica portò alla costruzione delle scuole elementari. Progettate dall'ingegnere Carlo Bedolini, furono inaugurate l'8 dicembre 1912 e intitolate a Michelangelo Merisi. L'edificio liberty è diviso in tre corpi: fronte principale a meridione per l'ingresso d'onore e due corpi avanzati alle estremità, con ingressi femminili e maschili distanti. Fu adibito anche a ospedale militare e deposito durante le guerre mondiali e ospitò l'associazione nazionale combattenti e reduci e la biblioteca Banfi. (fonti: T. Prada)",
    "lat": 45.4980761,
    "lon": 9.6407711,
    "links": [],
    "imgs": [
      "img/merisi.jpeg"
    ]
  },
  {
    "name": "Ex Asilo Umberto I",
    "category": "Edifici pubblici",
    "short": "",
    "long": "Nacque come chiesa di San Francesco dei Conventuali e Oratorio della Concezione della Beata Vergine (definita Santa Maria di Caravaggio in testi del 1300; proprietà degli Umiliati). L'ordine era presente nel borgo fin dal 1401; allestì la cappella nel 1616 e fu soppresso nel 1786. Con la soppressione napoleonica l'edificio passò a privati e divenne poi sede dell'orfanotrofio femminile e dell'asilo infantile. Attualmente ospita la banda musicale. (fonti: T. Santagiuliana)",
    "lat": 45.4979765,
    "lon": 9.6425072,
    "links": [],
    "imgs": [
      "img/asilo2.png",
      "img/asilo3.jpeg"
    ]
  },
  {
    "name": "Chiesa Parrocchiale dei Santi Fermo e Rustico",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Posta inizialmente fuori dal tracciato del borgo originario, potrebbe essere una ricostruzione su fondamenta di un luogo di culto già presente nella 'villa quae dicitur Caravagio' del 962. L'intitolazione ai Santi Fermo e Rustico potrebbe rifarsi ad antichi culti cristiani milanesi, anche in relazione alla leggenda del passaggio dei santi nel IV secolo. La facciata, ristrutturata nel 1429, è tripartita e slanciata da cinque guglie. Presenta rosone centrale, due finestre circolari e tre portoni. Gli interni furono rimodernati in stile barocco fra 1777 e 1798 (Fabrizio Galliari). La pianta a croce latina ha tre navate e ampie cappelle laterali. (fonti: T. Santagiuliana)",
    "lat": 45.496783,
    "lon": 9.6451394,
    "links": [],
    "imgs": [
      "img/parrocchiale1.jpeg",
      "img/parrocchiale2.jpeg"
    ]
  },
  {
    "name": "Santa Liberata",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Risalente al 1540, presenta un'architettura tipica del periodo lombardo bramantesco. Pianta esagonale, portico sui tre lati meridionali e abitazioni civili sugli altri. Internamente si apprezza una volta a cupola e una decorazione ancora settecentesca. In origine pare fosse dedicata a Santa Caterina e Santa Lucia; in seguito la dedica divenne Santa Liberata, forse per un voto contro una pestilenza. Tradizione: si accende un cero nell'oratorio e, quando si spegne, l'anima del malato può liberarsi. Il 18 gennaio, nel rione Seriola, si festeggia la santa. (fonti: P. Tirloni)",
    "lat": 45.5008403,
    "lon": 9.6450109,
    "links": [],
    "imgs": [
      "img/santaliberata.jpeg"
    ]
  },
  {
    "name": "San Giovanni Battista",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Il monastero, prima degli Umiliati, passò al Seminario di Milano e nel 1603 fu assegnato ai Cistercensi. Su richiesta del marchese Muzio II e del cardinale Federico Borromeo venne rinnovato e intitolato a San Giovanni Battista (prima Santi Pietro e Paolo; ancora prima Santa Maria in Prata). Fu soppresso nel 1798 sotto i francesi. Pare che nel gennaio 1571 qui si sia celebrato il matrimonio fra Fermo Merisi e Lucia Aratori, genitori del Caravaggio. La piazzetta antistante favorisce la visione della facciata stretta tra muri laterali. L'aula interna è leggermente rettangolare; presbiterio breve, coro semiottagonale e altare barocco in marmi intarsiati. (fonti: P. Tirloni)",
    "lat": 45.4960398,
    "lon": 9.6440038,
    "links": [],
    "imgs": [
      "img/sangiovannibat.jpeg"
    ]
  },
  {
    "name": "Sant'Eusebio",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Già nel 1624 è citato un oratorio in località Sant'Eusebio. Il terreno accolse molte vittime della peste del 1630 e nel 1724 fu luogo di morte dell'eremita Bartolomeo Marchetti. Il 24 novembre 1788 si ebbe la benedizione e la prima sepoltura, con conseguente progressivo abbandono delle sepolture in Santi Fermo e Rustico. Nel XIX secolo si ampliò il camposanto e si diede un aspetto monumentale alla chiesa; progetto affidato all'architetto Carlo Renzanigo. L'edificio neoclassico presenta atrio a tre arcate e interno con cupola e decorazioni coerenti allo stile. (fonti: F. Tadini)",
    "lat": 45.50014,
    "lon": 9.6542851,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa di Santa Elisabetta e monastero delle Agostiniane",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "La chiesa attuale risale al 1626, probabilmente su disegno di Fabio Mangone. Pianta quasi quadrata e croce greca appena accennata; accanto all'ex monastero delle Agostiniane, presenti dal 1480. Il monastero fu chiuso nel 1805. La facciata è spartita da quattro lesene, con cornicione e modanature; portone con arco spezzato e finestrone illuminano l'interno. (fonte: P. Tirloni)",
    "lat": 45.4979614,
    "lon": 9.6451978,
    "links": [],
    "imgs": [
      "img/santaelisabetta.jpeg"
    ]
  },
  {
    "name": "Cappella di San Bartolomeo",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "L'attuale cappelletta è ciò che rimane di una piccola chiesa (nel 1624 misurava almeno 50 m² e vi era un eremita). I campi attorno furono scelti per accogliere molte vittime della peste del 1630, insieme a San Valeriano e Sant'Eusebio. L'iscrizione riporta 3666 morti, ma è più probabile circa 1500. (fonti: P. Tirloni)",
    "lat": 45.4845043,
    "lon": 9.6432737,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di Santa Maria della Neve (o in Prata)",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "All'angolo fra via Guzzasete e via XXIV Maggio era posta Santa Maria fuori Porta Prata. La vicinanza alla rocca fa pensare che fosse la chiesa dell'antico abitato di Prata. Nel 1663 venne ricostruita e dedicata a Santa Maria della Neve. (fonte: P. Tirloni)",
    "lat": 45.49741,
    "lon": 9.6391681,
    "links": [],
    "imgs": [
      "img/neve.jpeg"
    ]
  },
  {
    "name": "Chiesa scomparsa di San Defendente",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Costruita dopo il 1760 con materiale ricavato dalla rocca, forse per una devozione popolare preesistente. Rivolta a levante, aveva facciata sagomata e portale sormontato da finestrone; accesso da gradinata semicircolare. Fu demolita nel 1920 per valorizzare le Scuole Merisi; era già obsoleta e usata come deposito e laboratorio per fuochi artificiali. Il 2 gennaio si teneva la festa di San Defendente (benedizione di cavalli e asini) e il 9 febbraio devozione a Santa Apollonia contro il mal di denti. (fonti: P. Tirloni)",
    "lat": 45.497775,
    "lon": 9.6402093,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di San Giovanni Decollato",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Oratorio legato alla Confraternita di San Giovanni Decollato, che assisteva carcerati e condannati a morte e consolava gli afflitti. I Cistercensi vi seppellivano i giustiziati. Si trovava nello stabile dove oggi c'è la farmacia Ambiveri, vicino al palazzo della Marchesa. (fonti: P. Tirloni)",
    "lat": 45.4969814,
    "lon": 9.6442453,
    "links": [],
    "imgs": [
      "img/sangiovannidecollato.jpeg"
    ]
  },
  {
    "name": "Ex Convento dei Cappuccini",
    "category": "Edifici privati",
    "short": "",
    "long": "Via dei Capuccini prende il nome dalla località 'ai Capuccini', dove sorgevano chiesa e convento di San Pietro dei Cappuccini. Il convento nacque quando Venezia, per l'interdetto del 1607, scacciò i Cappuccini: Caravaggio ne ospitò alcuni prima in Santa Elisabetta e poi nel convento fondato nel 1608. La soppressione avvenne a fine Settecento; le spoglie dei frati furono traslate in San Giovanni Decollato. L'edificio divenne casa padronale e poi orfanotrofio maschile; oggi è dimora privata. (fonti: P. Tirloni)",
    "lat": 45.5049623,
    "lon": 9.6467034,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di San Carlo",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "L'edificio di culto in via San Carlo fu originariamente dedicato a San Pietro, appartenendo agli Umiliati. Con la soppressione dell'ordine fu intitolato all'Assunzione della Vergine e passò al Seminario Arcivescovile di Milano. Col tempo si sovrappose la dedica a San Carlo, anche in relazione al culto legato alla memoria di Carlo Borromeo. L'oratorio fu usato per istruzione catechistica e per le vacanze del Rettore del Seminario fino al 1866; fu chiuso al culto e demolito nel 1909. Permane il ricordo nella toponomastica e nel teatro Cavenaghi, spesso detto 'teatro San Carlo'. (fonti: P. Tirloni)",
    "lat": 45.4970338,
    "lon": 9.6456575,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di San Rocco fuori le Mura (San Rocchetto)",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Dedicata a San Rocco e San Sebastiano, si trovava di fronte a Porta Visnàt. L'oratorio venne eretto il 24 aprile 1617, ma la chiesetta doveva essere più antica (legata a pestilenze). Detta San Rocchetto o San Rocco fuori le Mura per distinguerla da San Rocco in via Moietta. (fonti: P. Tirloni)",
    "lat": 45.4959071,
    "lon": 9.6395145,
    "links": [],
    "imgs": [
      "img/sarocchetto.jpeg"
    ]
  },
  {
    "name": "Chiesa scomparsa di San Rocco dentro le Mura",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Detto 'S. Rocchi intra oppidum' per distinguerlo da quello in via Rocchetto, si trovava al posto del Cinema Merisi con facciata verso via Moietta. Resistette qualche decennio dopo la soppressione della Confraternita (1788), poi fece posto a un teatrino e in seguito al Cinema Merisi. (fonti: P. Tirloni)",
    "lat": 45.4967815,
    "lon": 9.6429278,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di San Valeriano",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Chiesa campestre intitolata a San Valeriano (forse anche San Tiburzio), capace di accogliere almeno 200 fedeli. Qui furono inumate molte vittime della peste del 1630: nei pressi dell'edificio vi era uno dei cimiteri del borgo. (fonti: P. Tirloni)",
    "lat": 45.4937424,
    "lon": 9.6473246,
    "links": [],
    "imgs": []
  }
]