[
  {
    "name": "I vicoli di Caravaggio",
    "type": "see-MANCANTE",
    "category": "Luoghi-MANCANTE",
    "short": "",
    "long": "---",
    "lat": 45.4954766,
    "lon": 9.6421103,
    "links": [],
    "imgs": ["img/vicoli3.JPEG"]
  },
  {
    "name": "Teatro San Carlo",
    "type": "see-MANCANTE",
    "category": "Edifici-MANCANTE",
    "short": "",
    "long": "",
    "lat": 45.4970378,
    "lon": 9.6454676,
    "links": [],
    "imgs": []
  },
    {
    "name": "Confraternita del Santissimo Sacramento",
    "type": "see-MANCANTE",
    "category": "Chiese e monasteri-MANCANTE",
    "short": "",
    "long": "",
    "lat": 45.4964796,
    "lon": 9.6452058,
    "links": [],
    "imgs": []
  }, 
  
  {
    "name": "Rione Fulser",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "In questo punto si apriva Porta *Fulser*, la porta sud-occidentale del borgo, detta anche Porta Folcero. Attraverso di essa si accedeva all’omonimo rione, attestato nei documenti medievali come *Folcerius* o *Folzerius*. \n\nL’etimologia è probabilmente riconducibile al latino *falciarius*, 'falciatore', suggerendo un’area abitata in origine da una popolazione prevalentemente contadina. \n\nOggi della porta non restano strutture visibili, ma la toponomastica conserva la memoria dell’antico accesso alle mura.",
    "lat": 45.495685,
    "lon": 9.6459602,
    "links": [],
    "imgs": [
      "img/folcero1.jpg"
    ]
  },
  {
    "name": "Rione Seriöla",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "Qui si apriva Porta *Seriöla*, affacciata sull’omonimo rione. \n\nIl nome deriva dalla seriola, il canale che collegava la roggia Basso al fossato difensivo del borgo. La forma trapezoidale e il tracciato viario irregolare del quartiere indicano una formazione precedente alla costruzione delle mura, ma successiva agli altri rioni più regolari. Il toponimo, legato all’acqua e non agli abitanti, ha portato a ipotizzare che questa fosse un’area di accoglienza per forestieri e nuovi arrivati. \n\nIl 18 gennaio si celebra la tradizionale sagra di Santa Liberata.",
    "lat": 45.4995956,
    "lon": 9.6447039,
    "links": [],
    "imgs": [
      "img/seriola2.jpeg",
      "img/seriola3.JPEG"
    ]
  },
  {
    "name": "Rione Visnàt",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "In questo luogo si trovava Porta *Visnàt*, considerata la più antica tra le porte del borgo. Il rione da cui prende il nome rappresenta il cuore più antico dell’insediamento, precedente alla fusione con gli altri quartieri. \n\nIl nome deriva da Vicinato e richiama i 'vicini', cioè i primi abitanti del nucleo originario di Caravaggio, forse distinti giuridicamente dalle popolazioni delle campagne circostanti. \n\nLa porta era decorata con affreschi raffiguranti episodi della vita dei santi Fermo e Rustico; la tradizione locale racconta che i santi avrebbero attraversato questo accesso nel 306 d.C., episodio privo di riscontri storici. Oggi l’area è parte integrante del centro storico, senza resti visibili della porta.",
    "lat": 45.49629,
    "lon": 9.6403642,
    "links": [],
    "imgs": [
      "img/vicinato1.jpg",
      "img/vicinato2.JPEG"
    ]
  },
  {
    "name": "Rione Prata",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "In questo punto si apriva Porta Prata, accesso occidentale del borgo. \n\nIl nome 'Prata' rimanda probabilmente a un insediamento esterno al primo nucleo di *Visnàt* e ai prati che caratterizzavano l’area, in particolare nei dintorni dell’attuale via Guzzasete. Il toponimo è documentato già nel XIII secolo come specificazione associata ai nomi degli abitanti, segno di una comunità ormai stabilizzata. \n\nOggi il rione è completamente urbanizzato, ma il nome conserva il ricordo del paesaggio agricolo originario.",
    "lat": 45.4975191,
    "lon": 9.6402782,
    "links": [],
    "imgs": [
      "img/prata1.JPEG"
    ]
  },
  {
    "name": "Porta Specchio",
    "type": "lost",
    "category": "Opere militari e fortificazioni",
    "short": "",
    "long": "Porta Specchio era una piccola apertura nelle mura, mai considerata al pari delle quattro porte principali del borgo. A differenza di queste, non prendeva il nome da un rione. \n\nServiva come accesso secondario verso la campagna occidentale e l’area di Sant’Eusebio, offrendo un passaggio più diretto rispetto alle porte maggiori. \n\nDella porta non resta traccia materiale; il suo ricordo sopravvive unicamente nella toponomastica.",
    "lat": 45.49814,
    "lon": 9.6463539,
    "links": [],
    "imgs": []
  },
  {
    "name": "Arco Trionfale di Porta Nuova",
    "category": "Opere militari e fortificazioni",
    "type": "see",
    "short": "",
    "long": "Nonostante il nome, Porta Nuova non appartiene al sistema difensivo medievale del borgo, il quale era già in decadimento quando fu eretta. \n\nL’arco fu eretto tra il 1709 e il 1710 per celebrare l’incoronazione della Beata Vergine al Santuario di Caravaggio, concessa da Roma nel 1708. L’inaugurazione avvenne il 29 settembre 1710, durante solenni festeggiamenti cittadini. \n\nIl monumento presenta due aperture laterali sormontate da angeli in marmo e una porta centrale dominata dal gruppo marmoreo dell’Apparizione. \n\nOggi l’arco è uno degli ingressi monumentali al centro abitato ed è perfettamente conservato, se non per la mano del putto posto al centro, persa a inizio Novecento.",
    "lat": 45.4951843,
    "lon": 9.6423993,
    "links": [],
    "imgs": []
  },
  {
    "name": "Località Gavazzolo",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "Gavazzolo è una delle località che testimoniano l’antico andamento irregolare del territorio caravaggino, un tempo caratterizzato da dossi e avvallamenti. \n\nNomi come Gavazzolo, Levati, Bassetto e Dossi richiamano un paesaggio di alti e bassi, oggi in gran parte livellato. In passato, le depressioni favorivano la formazione di acquitrini e zone paludose, alimentate anche da risorgive come quella del vicino Brancaleone. \n\nAttualmente l’area è in gran parte agricola, con poche tracce evidenti dell’antica morfologia, e incasellata fra l'A35 Brebemi e la linea ferroviaria Milano-Verona.",
    "lat": 45.5156429,
    "lon": 9.6555635,
    "links": [],
    "imgs": []
  },
  {
    "name": "Contrada Pulcheria",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "La Circonvallazione Pulcheria prende il nome dall’antica contrada esterna alle mura del borgo. \n\nSecondo una tradizione riportata da Carrara in *Caravaggio - Ritratto di un borgo*, ma priva di conferme storiche, il toponimo deriverebbe da una mitica principessa Pulcheria, futura imperatrice d’Oriente, che sarebbe transitata da Caravaggio nel V secolo d.C. Al di là del racconto leggendario, il nome identifica un’area di espansione esterna al centro storico, oggi completamente integrata nella viabilità moderna.",
    "lat": 45.4964246,
    "lon": 9.6466412,
    "links": [],
    "imgs": ["img/pulcheria2.JPEG"]
  },
  {
    "name": "Località Montizzolo",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "Il nome Montizzolo deriverebbe probabilmente da mortizza, termine che indicava un terreno umido o acquitrinoso. \n\nSuperato un ingresso monumentale si incontra la chiesetta di San Giuseppe al Montizzolo, attestata già nel 1668, con una struttura semplice e la facciata rivolta a sud, legata alla devozione rurale della zona. \n\nTra le località storiche del territorio caravaggino, Montizzolo è oggi quella che ha conosciuto la maggiore espansione, trasformandosi in piccolo centro abitato votato all'agricoltura.",
    "lat": 45.4769762,
    "lon": 9.6605677,
    "links": [],
    "imgs": []
  },
  {
    "name": "Località Volte",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "In questa località sorgeva una chiesetta dedicata a San Carlo, costruita nel 1605 per servire i coloni della zona. Durante la peste del 1630 il circondario dell’edificio fu utilizzato come luogo di sepoltura e rifunzionalizzato a lazzaretto per l’isolamento dei malati. Della chiesetta non restano strutture evidenti; l’area conserva però la memoria di uno dei momenti più drammatici della storia sanitaria del territorio.",
    "lat": 45.4442727,
    "lon": 9.6726186,
    "links": [],
    "imgs": []
  },
  {
    "name": "Località Valle",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "Il toponimo 'Valle' richiama una depressione naturale del terreno, caratteristica comune a diverse località attorno a Caravaggio. \n\nSecondo la tradizione, questa zona sarebbe stata uno dei punti più bassi della provincia di Bergamo, con un’altitudine di circa 90 metri sul livello del mare, contro i 111 metri del centro abitato. Oggi l’area è in gran parte agricola e pianeggiante, ma il nome continua a testimoniare l’antica conformazione del territorio.",
    "lat": 45.4679552,
    "lon": 9.6517694,
    "links": [],
    "imgs": []
  },
  {
    "name": "Rocca di Caravaggio",
    "type": "lost",
    "category": "Opere militari e fortificazioni",
    "short": "",
    "long": "In quest’area, oggi occupata dalle abitazioni che costeggiano la Scuola Merisi, sorgeva la rocca di Caravaggio. \n\nLa tradizione ne attribuisce l’origine all’età longobarda, ma la sua esistenza è documentabile con certezza solo attorno all’anno Mille. Alcune fonti menzionano un luogo denominato *Prada cum castro*, facendo ipotizzare che il castello fosse conosciuto come Castello in Prata. Questo elemento ha riaperto la discussione su una possibile datazione anteriore al X secolo, quindi precedente alla prima attestazione di Caravaggio come borgo unitario. \n\nOggi non rimane alcuna struttura visibile della rocca, ma l’area conserva un carattere più aperto rispetto al tessuto circostante, uno degli angoli con maggiore respiro del borgo, che richiama idealmente lo spazio occupato un tempo dalla fortificazione di cui rimane il ricordo vivo nella toponomastica (piazza Locatelli è conosciuta come *piasa Castel*) e nelle tradizioni.",
    "lat": 45.498144,
    "lon": 9.640063,
    "links": [],
    "imgs": ["img/rocca2.JPEG"]
  },
  {
    "name": "Le difese del borgo",
    "type": "see",
    "category": "Opere militari e fortificazioni",
    "short": "",
    "long": "La prima citazione di Caravaggio, nel 962, lo definisce come villa, termine che indicava un centro abitato privo di mura difensive. \n\nUn sistema di fortificazioni venne probabilmente realizzato entro il XIII secolo, favorendo l’afflusso di popolazione dalle campagne circostanti in cerca di protezione. La cinta muraria seguiva in gran parte l’andamento rettangolare delle rogge, con un’eccezione nel rione Seriola, dove si allungava in un vertice più appuntito. Nel XIV secolo, durante la dominazione viscontea, le difese furono potenziate con mura turrite e un doppio fossato, attraversato dalle quattro porte principali. \n\nNei secoli successivi le strutture andarono incontro a un progressivo degrado, fino alla quasi totale scomparsa; oggi ne restano solo pochi tratti visibili nell’area di Porta Nuova e sporadici ritrovamenti emersi durante scavi.",
    "lat": 45.4953146,
    "lon": 9.6434872,
    "links": [],
    "imgs": []
  },
  
  {
    "name": "Trigramma di Cristo",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Su un portone quattrocentesco di via Ghisone è ben visibile il trigramma di Cristo, simbolo cristiano diffuso sulle abitazioni a partire dal tardo Medioevo come segno di protezione. Il monogramma, spesso raffigurato con dodici raggi, divenne particolarmente popolare dopo il passaggio di San Bernardino nella Geradadda, che ne promosse l’uso devozionale. \n\nIl portone è tuttora l'entrata di una corte privata e rappresenta un piccolo segno di origine medievale sopravvissuto al tempo nel tessuto urbano storico.",
    "lat": 45.4967321,
    "lon": 9.6437214,
    "links": [],
    "imgs": [
      "img/trigramma2.jpg"
    ]
  },

  {
    "name": "Castello di Mazzatica",
    "type": "lost",
    "category": "Opere militari e fortificazioni",
    "short": "",
    "long": "Durante il ducato di Giovanni Maria Visconti, tra la fine del XIV e l’inizio del XV secolo, il territorio fu interessato da un aumento del brigantaggio e dell’insicurezza. \n\nIn questo contesto si colloca la tradizione del cosiddetto Castello di Mazzatica, un fortilizio che avrebbe avuto una funzione difensiva a controllo della campagna. Non esistono documenti che ne attestino con certezza l’esistenza, e il castello non compare nelle fonti ufficiali. La sua presenza sopravvive soprattutto nella memoria popolare e nella storiografia locale. \n\nOggi non sono visibili resti, ma il toponimo continua a evocare un passato segnato da conflitti e insicurezza.",
    "lat": 45.4942955,
    "lon": 9.6404452,
    "links": [],
    "imgs": []
  },
   {
    "name": "Il Marchesato di Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Il 19 maggio 1525 Caravaggio fu elevata a marchesato sotto Giovanni Paolo I Sforza, figlio legittimato di Ludovico il Moro e noto nelle fonti anche come Gianpaolo I Sforza. Il titolo non ebbe un valore solo onorifico: al marchese furono concessi pieni diritti giurisdizionali e fiscali (*mero et misto imperio*) su un territorio più ampio del solo borgo, comprendente diversi centri della Geradadda, di cui Caravaggio divenne il centro politico e amministrativo. \n\nNel XVI secolo il borgo si presentava come una piccola città fortificata, cinta da mura con torri e quattro porte munite di ponti levatoi. A nord sorgeva il castello, di origine anteriore agli Sforza e già bisognoso di onerose manutenzioni, tanto che la comunità cittadina preferì versare al marchese una somma di denaro per sottrarsi agli obblighi legati al presidio militare. Sulla piazza principale si affacciava il palazzo marchionale, oggi sede del municipio, mentre l’amministrazione quotidiana era affidata a un podestà che rappresentava la famiglia Sforza in loro assenza. Nonostante l’importanza formale del titolo, i marchesi non si integrarono stabilmente nella vita cittadina, esercitando il loro potere soprattutto sul piano amministrativo ed economico. \n\nCon la morte di Francesco Sforza nel 1779 si estinse la linea maschile degli Sforza di Caravaggio, ma il marchesato non venne meno: il titolo proseguì per via ereditaria femminile, passando alle famiglie Sinzendorf e poi Doria. L’ultima titolare fu Bianca Maria III Doria, in carica dal 1783 al 1797. Con l’arrivo dell’età napoleonica e l’abolizione dei diritti feudali, il marchesato cessò definitivamente di avere valore giuridico, segnando la fine del ruolo signorile di Caravaggio.",
    "lat": 45.4974199,
    "lon": 9.6439327,
    "links": [],
    "imgs": []
  },
  {
    "name": "L'attentato al Borromeo",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Nel contesto della riforma dell’ordine degli Umiliati, promossa da papa Pio V, Carlo Borromeo fu incaricato di attuare un profondo rinnovamento. \n\nNel 1569 un frate comasco, Gerolamo Donati, tentò di assassinarlo a Milano. L’attentato fallì, ma ebbe conseguenze decisive: poco tempo dopo l’ordine degli Umiliati venne soppresso. La tradizione locale colloca alcuni passaggi della vicenda anche a Caravaggio, sebbene l’episodio centrale si sia svolto nel capoluogo lombardo.",
    "lat": 45.4970102,
    "lon": 9.6456324,
    "links": [],
    "imgs": []
  },
  {
    "name": "Il sacco di Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Nel 1524 il borgo di Caravaggio fu saccheggiato dalle truppe di Giovanni dalle Bande Nere durante le guerre d’Italia che interessavano la Lombardia. \n\nL’episodio rientra negli scontri tra i vari eserciti mercenari e signorie del tempo e rimase nella memoria locale come uno dei momenti più traumatici della prima età moderna, testimoniando la vulnerabilità delle comunità urbane in un periodo di conflitti persistenti.",
    "lat": 45.4950081,
    "lon": 9.6426492,
    "links": [],
    "imgs": []
  },
  {
    "name": "Le reliquie dei Santi Fermo e Rustico",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Il 21 agosto 1588 alcune reliquie dei santi Fermo e Rustico furono traslate solennemente a Caravaggio come donazione della Curia di Bergamo, rafforzando il culto locale dei due martiri. \n\nSecondo una tradizione priva di riscontri storici, i santi veronesi sarebbero passati dal borgo nel 309 d.C., dove avrebbero compiuto il miracolo della resurrezione di un morto. \n\nLa festa patronale dei santi Fermo e Rustico si celebra il 9 agosto, data del miracolo dello straripamento di acqua dalla loro arca funebre in Verona.",
    "lat": 45.4969225,
    "lon": 9.6450187,
    "links": [],
    "imgs": []
  },
  {
    "name": "La peste del 1630",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Nel 1629 il passaggio dei lanzichenecchi nella Geradadda contribuì alla diffusione della peste, che colpì duramente anche Caravaggio nel corso del 1630. \n\nCome in altri centri lombardi, furono adottate misure straordinarie di sanità pubblica: materiali ritenuti infetti vennero bruciati e fu istituito un lazzaretto per l’isolamento dei contagiati. Sulla base delle fonti parrocchiali e delle stime degli storici locali, si calcola che morirono circa 1.600 persone su una popolazione di poco superiore ai 4.000 abitanti, rendendo l’epidemia uno degli eventi più traumatici della storia cittadina.",
    "lat": 45.4841953,
    "lon": 9.6435484,
    "links": [],
    "imgs": []
  },
  {
    "name": "La fine della Guerra",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Nella notte tra il 26 e il 27 aprile 1945, durante la fase finale della guerra, Caravaggio fu attraversata da reparti tedeschi in ritirata verso nord e da unità americane in avanzata. \n\nNe scaturì uno scontro notturno in piazza Castello, breve ma violento. In quei momenti perse la vita Elena Fanzaga, dodicenne, ultima vittima civile della guerra per la comunità caravaggina. L’episodio segnò simbolicamente la fine del conflitto in città.",
    "lat": 45.4978825,
    "lon": 9.6415574,
    "links": [],
    "imgs": []
  },
  {
    "name": "Biblioteca civica 'Banfi'",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Già nell’Ottocento Caravaggio disponeva di una 'biblioteca circolante' promossa dalla Società di Mutuo Soccorso, ma fu nel Novecento che la città poté contare su un vero patrimonio librario pubblico. \n\nNel 1905 don Felice Modesto Banfi Baronio (1831–1905) lasciò al Comune la propria raccolta libraria affinché fosse resa accessibile a tutti. La biblioteca venne inaugurata e aperta al pubblico il 4 luglio 1920 nella sede del nuovo Palazzo scolastico 'Michelangelo Merisi'. Dopo uno spostamento nel 1960 a Palazzo Carabelli, dal 1973 ha sede stabile nel complesso monumentale di San Bernardino. \n\nOggi la Biblioteca civica 'Banfi' dispone di un patrimonio di circa 79.000 documenti ed è organizzata in due sezioni comunicanti, Adulti e Ragazzi, offrendo servizi di consultazione, prestito e attività culturali.\n\n \n\n⏰ **Orari di apertura** ⏰ \n\n*Sezione Adulti*: \n\nlun–ven 10:00–12:30 · 14:00–18:00 \n\nsabato 9:00–12:30 · 14:00–18:00 \n\n*Sezione Ragazzi*: \n\nlun, mer, ven 14:30–18:00 \n\nmar, gio 10:00–12:30 · 14:30–18:00 \n\nsabato 9:00–12:30 · 14:00–18:00 \n\n\n\nℹ️ **Informazioni aggiornate su contatti, servizi e patrimonio**; \n\nhttps://bibliobanfi.it/",
    "lat": 45.4928809,
    "lon": 9.640982,
    "links": [],
    "imgs": []
  },
  {
    "name": "Affresco del campanile",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "In seguito al recente abbattimento di un muro di cinta è emerso un affresco raffigurante un uomo con un evidente gozzo. \n\nIn un primo momento l’immagine è stata collegata alla figura popolare di Gioppino, ma questa interpretazione non è storicamente sostenibile, poiché la maschera compare solo tra la fine del Settecento e l’inizio dell’Ottocento. L’affresco è invece databile ai primi anni del Seicento, periodo in cui il gozzo era una condizione molto diffusa nel territorio lombardo per cause ambientali e alimentari. \n\nUna figura analoga è presente anche nel complesso di San Bernardino, in un affresco del Fermo Stella, suggerendo un motivo iconografico legato alla situazione della popolazione contadina.",
    "lat": 45.496597,
    "lon": 9.64527,
    "links": [],
    "imgs": []
  },
  {
    "name": "La ferrovia a Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Nel 1862 venne costruita la linea ferroviaria Treviglio–Soresina, collegamento diretto tra Treviglio e Cremona, con attraversamento del territorio di Caravaggio. \n\nIl progetto suscitò forti preoccupazioni tra gli abitanti, che temevano il taglio del viale del Santuario e la realizzazione di un terrapieno sopraelevato rispetto alla strada. Il Comune chiese una modifica al Ministero dei Lavori Pubblici e ottenne l’abbassamento del terrapieno, ma prima che la notizia fosse comunicata scoppiarono tumulti popolari, con arresti. Nella notte del 24 luglio 1862 i tecnici tentarono di riprendere i lavori, ma un abitante diede l’allarme suonando le campane e la popolazione distrusse quanto era stato realizzato. I lavori ripresero successivamente e l’8 settembre 1862 transitò il primo convoglio ferroviario. \n\nLa linea Treviglio–Cremona fu elettrificata nel 1977.",
    "lat": 45.4910334,
    "lon": 9.6383036,
    "links": [],
    "imgs": []
  },
  {
    "name": "Ex cinema Pace",
    "type": "lost",
    "category": "Edifici",
    "short": "",
    "long": "In locali un tempo adibiti a ospedale ebbe sede il Cinema Pace, attivo fino a pochi anni fa. La struttura disponeva di un ampio cortile interno, utilizzato anche per proiezioni all’aperto durante la stagione estiva. \n\nOggi l’edificio è stato smantellato per far posto a un parcheggio; restano tuttavia visibili le grandi vetrate su cui venivano affisse le locandine dei film, ultime tracce di uno spazio che per decenni fu un punto di ritrovo della vita culturale cittadina.",
    "lat": 45.4965589,
    "lon": 9.645461,
    "links": [],
    "imgs": [
      "img/pace1.jpg",
      "img/pace2.jpg"
    ]
  },
  
  {
    "name": "Il Conventino",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Nel 1876 monsignor Massimiliano Gandini aprì nello stabile oggi noto come 'Asilo vecchio' una scuola femminile affiancata da un oratorio. \n\nSuccessivamente l’edificio fu acquistato dal Comune e destinato alle scuole infantili. Gandini ottenne quindi una casa in via Prata e, con l’arrivo di suor Giulia Comandini delle Suore della Carità della Venerabile Capitanio, nacque la Scuola del Conventino. \n\nL’istituzione è tuttora attiva, sebbene trasferita nella sede della scuola Sorgente; l’edificio storico è attualmente in attesa di assumere una nuova funzione.",
    "lat": 45.4971119,
    "lon": 9.6422562,
    "links": [],
    "imgs": []
  },
  {
    "name": "L'Ancillotto",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Giovanni “Giannino” Ancillotto (1896–1924) fu uno dei più celebri aviatori italiani della Prima guerra mondiale, con undici vittorie aeree confermate.Decorato con la Medaglia d’Oro al Valor Militare, si distinse in particolare negli attacchi ai palloni frenati nemici, diventando una figura simbolo dell’aviazione italiana del primo Novecento. \n\nIl 17 ottobre 1924 ebbe un incidente automobilistico con la sua Alfa Romeo nei pressi di Caravaggio e venne trovato morto in un fosso. Nel 1926, sul luogo dell’incidente, fu realizzato un monumento progettato da Giacomo Crippa: una Vittoria alata che regge un’elica, simbolo del volo e del sacrificio. \n\nL’opera fu inaugurata alla presenza di Gabriele d’Annunzio ed è tuttora visibile.",
    "lat": 45.4861487,
    "lon": 9.6589657,
    "links": [],
    "imgs": []
  },
  {
    "name": "Le osterie di Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Le osterie erano numerose a Caravaggio e costituivano luoghi fondamentali della vita sociale del borgo. \n\nTra le insegne storiche si ricordano l’Osteria dell’Angelo, dei Tre Re e del Sole. Quest'ultima, presente fino a pochi decenni fa appena fuori da Porta Prata, si ritiene possa essere la stessa citata in un atto notarile del 5 giugno 1578 relativo alla madre di Caravaggio. \n\nFrequentate sia dagli abitanti sia dai forestieri, accoglievano anche i pellegrini diretti al Santuario, che spesso consumavano cibo portato da casa ma acquistavano vino e bevande sul posto. Molte osterie erano conosciute più per il soprannome del proprietario che per il nome ufficiale: la Tullia, *Cumparéto*, Bassano, *Burtulì*, *’l Caferì*, *Magnà*, *Culumbina*, *Pitürèlo*. Alcune di queste esistono ancora oggi e sono tuttora identificate con il loro nome popolare. ",
    "lat": 45.4961888,
    "lon": 9.6428404,
    "links": [],
    "imgs": [
      "img/osterie1.jpg"
    ]
  },
  {
    "name": "Le acque di Caravaggio",
    "type": "see",
    "category": "Natura",
    "short": "",
    "long": "La presenza dell’acqua ha avuto un ruolo centrale nella storia di Caravaggio. \n\nLa documentazione d’archivio attesta che già nel 1032 scorrevano nel territorio il rio de Syna e il rio de Morgula, oggi noti come roggia Senna e roggia Morla. Antiche sono anche l’aqua Mortizoli, identificabile con l’attuale roggia Montizzolo, e l’Aqua Curia. Entro il Quattrocento la rete delle acque irrigue risulta già ampiamente strutturata e funzionale all’agricoltura. L’acqua fu a lungo motivo di conflitto con i centri vicini, in particolare con Treviglio: già nel 1320 sono documentati dissidi, proseguiti nei secoli successivi fino a uno scontro con l’Amministrazione Provinciale di Bergamo nel 1923. \n\nTra i numerosi canali storici si ricordano il Bassetto, Calinovo, Canova, Castellina, Firmone, Rebusino, Refosso, Resiga, Rino, Rognola, Rondenina, Sennetta, Vallongo, Tabernacolo e Tisnego.",
    "lat": 45.4644978,
    "lon": 9.656297,
    "links": [],
    "imgs": []
  },
  {
    "name": "Scuole vecchie",
    "type": "lost",
    "category": "Edifici",
    "short": "",
    "long": "Prima dell’apertura della scuola Merisi, le scuole cittadine avevano sede in questo vicolo, come suggerisce ancora oggi la toponomastica. \n\nL’edificio fu utilizzato anche durante la Prima guerra mondiale, quando la scuola Merisi venne requisita e trasformata in ospedale militare. Questo luogo conserva quindi la memoria delle prime strutture scolastiche di Caravaggio e del loro adattamento alle esigenze straordinarie del tempo di guerra.",
    "lat": 45.4961787,
    "lon": 9.6456122,
    "links": [],
    "imgs": [
      "img/scuolevecchie1.JPEG"
    ]
  },
  {
    "name": "Il tram",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "L’11 maggio 1883 entrò in funzione a Caravaggio un tram a vapore con stazione in piazza Castello, l’attuale piazza Locatelli. \n\nIl collegamento con Treviglio sollevò fin da subito problemi di sicurezza, soprattutto per la mancanza di un’area adeguata dove ricoverare i vagoni in sosta, ritenuti pericolosi per i ragazzi. Il Comune chiese più volte la realizzazione di una vera stazione coperta, ma la richiesta non fu accolta. Dal 1919 la piazza divenne punto di partenza e arrivo delle corriere per Treviglio e delle linee dirette al Santuario, segnando il passaggio definitivo dal tram al trasporto su gomma.",
    "lat": 45.4977715,
    "lon": 9.640811,
    "links": [],
    "imgs": [
      "img/tram.jpeg"
    ]
  },
  {
    "name": "Cinema Merisi",
    "type": "lost",
    "category": "Edifici",
    "short": "",
    "long": "All’inizio del Novecento gli amanti del teatro dovevano spostarsi altrove.\n\nPer il terzo centenario della morte di Michelangelo Merisi (1910) si decise di erigere il Teatro Amerighi (storpiatura di 'Merisi') sulle ceneri di San Rocco dentro le mura. Il progetto fu dell’ing. Carlo Bedolini, con facciata liberty, dodici palchetti e circa 300 posti: la stampa lo soprannominò 'piccola Scala'. \n\nIn seguito fu venduto e trasformato nel Cinema Merisi, poi demolito. \n\nOggi, al suo posto, è presente un condominio.",
    "lat": 45.4969643,
    "lon": 9.6428175,
    "links": [],
    "imgs": [
      "img/amerighi1.jpeg"
    ]
  },
 
  {
    "name": "Tomba delle vittime dello scoppio del pirogenico militare",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Il 3 gennaio 1919, per cause non accertate, Caravaggio fu colpita da un grave incidente sul lavoro: l’esplosione del pirogenico, una fornace situata lungo la strada per Mozzanica e requisita durante la Grande Guerra per la produzione di razzi luminosi. \n\nNell’esplosione persero la vita tredici giovani operaie e un caporale dell’esercito. Le vittime furono:\n\nAmieli Rosa,\n\nAmieli Angela,\n\nInico Maria,\n\nZibetti Giuseppa,\n\nVitali Angela,\n\nTadini Margherita,\n\nSudati Maddalena,\n\nMagni Pierina,\n\nMilanesi Giuseppa (detta Maddalena),\n\nPanigatti Giuseppa,\n\nMaestri Vittoria,\n\nMarta Maria Pia,\n\nCeserani Carolina.\n\nGiovan Battista Schiavo.\n\nL’episodio mise in luce la pericolosità delle lavorazioni industriali legate alla produzione bellica e la fragilità delle condizioni di lavoro dell’epoca, in particolare per la manodopera femminile. Questa tomba, della cui realizzazione si fece carico il Comune, conserva la memoria di una tragedia civile che segnò profondamente la comunità caravaggina. \n\nDel pirogenico oggi non resta praticamente nulla.",
    "lat": 45.5003805,
    "lon": 9.6555695,
    "links": [],
    "imgs": []
  },
  {
    "name": "Ugo Banfi",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "Ugo Banfi nacque a Caravaggio il 9 dicembre 1887. A ventiquattro anni entrò a far parte dell’equipaggio del Titanic come cameriere e perse la vita nel naufragio del 15 aprile 1912. \n\nLa sua vicenda collega la storia locale a uno degli eventi più noti del Novecento. Il disastro del Titanic, simbolo della fiducia assoluta nel progresso tecnico della *Belle Époque*, segnò profondamente l’immaginario collettivo europeo e mondiale, diventando emblema della fragilità umana di fronte alla forza della natura.",
    "lat": 45.4998854,
    "lon": 9.6544149,
    "links": [],
    "imgs": []
  },
  
  {
    "name": "Polidoro Caldara",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "Polidoro Caldara, noto come Polidoro da Caravaggio, fu uno dei più importanti pittori attivi a Roma nella prima metà del Cinquecento. \n\nNato a Caravaggio intorno al 1500 (la data è discussa nelle fonti), fu fra i seguaci di Raffaello. Divenne celebre soprattutto per le decorazioni a chiaroscuro e a sgraffito sulle facciate dei palazzi romani, spesso realizzate insieme a Maturino da Firenze, opere oggi in gran parte perdute. Dopo il Sacco di Roma (1527) lasciò la città e si spostò prima a Napoli, dove aveva già lavorato, e poi Messina. La sua carriera si interruppe tragicamente: fu assassinato a Messina nel 1543, secondo la tradizione per rapina da parte di un suo garzone. \n\nLa sua vicenda è importante per Caravaggio perché rappresenta uno dei casi più illustri di artista “di provincia” arrivato ai massimi centri della cultura rinascimentale. Con la sua attività artistica influenzò particolarmente la scuola romana.",
    "lat": 45.4980194,
    "lon": 9.6433811,
    "links": [],
    "imgs": []
  },
  {
    "name": "Tomba di Gian Luigi Banfi",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "Sulla lapide di questa tomba si ricorda Gian Luigi Banfi (1910–1945). \n\nFu architetto e figura centrale del razionalismo italiano, tra i fondatori dello studio BBPR (Banfi, Belgiojoso, Peressutti, Rogers). Nato a Milano, si laureò in Architettura al Politecnico e si affermò negli anni Trenta in un clima di forte modernizzazione culturale. Parallelamente all’attività professionale partecipò all’antifascismo; nel 1944 fu arrestato e deportato nel sistema concentrazionario di Mauthausen-Gusen. Morì nel lager nell’aprile 1945, a poche settimane dalla liberazione, per le condizioni di prigionia. \n\nLa sigla BBPR rimase in uso anche dopo la guerra come memoria dell’amico scomparso, diventando uno degli studi più rilevanti dell’architettura italiana del dopoguerra.",
    "lat": 45.4999679,
    "lon": 9.6554092,
    "links": [],
    "imgs": []
  },
  {
    "name": "Giovanni Francesco Straparola",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "Giovanni Francesco Straparola (Caravaggio, circa 1480 – Venezia, dopo il 1557) fu scrittore e novelliere del Rinascimento. \n\nÈ noto soprattutto per *Le piacevoli notti* (pubblicate tra 1550 e 1555), una raccolta che mescola novella, intrattenimento cortigiano e narrazione fantastica. In quest’opera compaiono alcuni dei più antichi esempi stampati di fiabe in forma letteraria (motivi e trame che avranno lunga fortuna nella tradizione europea). Fra i personaggi più famosi, spicca la gatta con gli stivali, poi divenuta un simbolo mondiale cambiando genere e nazionalità in famosi film d'animazione. La sua vita è documentata in modo frammentario: è però chiaro il legame con Caravaggio, che ricorre anche in testi e dediche. \n\nLa sua importanza non è solamente locale: Straparola è una figura chiave per capire la trasformazione della fiaba da racconto orale a forma scritta e pubblicata.",
    "lat": 45.4964853,
    "lon": 9.6423887,
    "links": [],
    "imgs": []
  },
  {
    "name": "Casa natale di Amilcare Bietti",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "In questa casa naque Amilcare Bietti (1869–1930). \n\nFu medico e oculista discepolo di Golgi e Fuchs. Studiò medicina e si specializzò in oftalmologia, costruendosi una reputazione scientifica che lo portò a lavorare e insegnare in importanti sedi universitarie, come Padova, Cagliari, Siena e Pavia. È ricordato per contributi clinici e di ricerca nel campo delle malattie dell’occhio e per la produzione di testi specialistici che circolarono a lungo nella formazione medica.",
    "lat": 45.4991978,
    "lon": 9.6446149,
    "links": [],
    "imgs": [
      "img/casabietti.jpeg"
    ]
  },
  {
    "name": "Qui nacque Michelangelo Merisi",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "Michelangelo Merisi, detto Caravaggio (1571–1610), è tra i pittori più influenti della storia dell’arte europea. Ha vissuto una vita che è impossibile riassumere in poche righe, quindi consigliamo di fare una ricerca online per scoprirla. \n\nLa tradizione cittadina colloca la sua nascita a Caravaggio, legandola a questo rione; tuttavia la questione è discussa e i natali milanesi sono oramai riconosciuti dalla maggior parte della comunità scientifica. Di certo, il legame tra la famiglia Merisi e Caravaggio è reale e documentato, essendo figlio di due cittadini caravaggini. Ancora oggi sono presenti diverse famiglia Merisi per le quali è stato documentato un legame genetico con il pittore. Dopo la formazione lombarda, Caravaggio si affermò a Roma rivoluzionando la pittura con un uso drammatico della luce. \n\nNegli ultimi anni visse una vita errabonda tra Napoli, Malta e Sicilia, fino alla morte nel 1610. Anche quando la nascita viene discussa, Caravaggio rimane uno dei riferimenti identitari più forti per la memoria storica della città.",
    "lat": 45.4956154,
    "lon": 9.6460596,
    "links": [],
    "imgs": []
  },
  {
    "name": "Casa natale di Giovanni Moriggia",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "In questo stabile nacque Giovanni Moriggia (1796–1878). \n\nFu pittore caravaggino attivo soprattutto in ambito religioso e decorativo, con opere diffuse in chiese della Lombardia. Proveniente da una famiglia locale, studiò e si formò nell’ambiente artistico bergamasco e milanese, sviluppando un linguaggio legato al gusto tra tardo neoclassico e primo Ottocento. È particolarmente ricordato per grandi cicli decorativi e affreschi, tra cui lavori importanti nel Santuario di Caravaggio e in edifici ecclesiastici del territorio. \n\nParallelamente fu patriota, partecipando alla Cinque giornate di Milano del 1848. La sua presenza è ancora tangibile in città: diverse sue opere sono ancora visibili nella Pinacoteca comunale. ",
    "lat": 45.498029,
    "lon": 9.6440078,
    "links": [],
    "imgs": [
      "img/casamoriggia1.jpg",
      "img/casamoriggia2.jpg"
    ]
  },
  {
    "name": "Tomba di Luigi Cavenaghi",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "In questo luogo riposa Luigi Cavenaghi (1844–1918). \n\nFu pittore e soprattutto restauratore di primissimo piano, considerato tra i più autorevoli in Italia tra Ottocento e primo Novecento. Nato a Caravaggio, si formò a Milano tra bottega e Accademia di Brera, maturando competenze tecniche rare sulle procedure pittoriche e conservative. Il suo nome è legato a grandi cantieri di restauro, tra cui il lungo intervento sul Cenacolo di Leonardo (inizi del Novecento), e a incarichi prestigiosi in ambito museale e istituzionale. Parallelamente realizzò anche decorazioni e pitture, lavorando in chiese e palazzi lombardi, compreso il Santuario di Caravaggio.",
    "lat": 45.5004888,
    "lon": 9.6543616,
    "links": [],
    "imgs": []
  },
  
  {
    "name": "Tomba di Giovanni Moriggia",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "In questo luogo riposa Giovanni Moriggia (1796–1878). \n\nFu pittore caravaggino attivo soprattutto in ambito religioso e decorativo, con opere diffuse in chiese della Lombardia. Proveniente da una famiglia locale, studiò e si formò nell’ambiente artistico bergamasco e milanese, sviluppando un linguaggio legato al gusto tra tardo neoclassico e primo Ottocento. È particolarmente ricordato per grandi cicli decorativi e affreschi, tra cui lavori importanti nel Santuario di Caravaggio e in edifici ecclesiastici del territorio. \n\nParallelamente fu patriota, partecipando alla Cinque giornate di Milano del 1848. La sua presenza è ancora tangibile in città: diverse sue opere sono ancora visibili nella Pinacoteca comunale. Il busto raffigurante il grande pittore caravaggino e 'l'Arte che piange' alla sua destra sono ad opera di Rustico Soliveri.",
    "lat": 45.5003004,
    "lon": 9.6543616,
    "links": [],
    "imgs": []
  },
  {
    "name": "Tomba dei Secco",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "Qui si trova la tomba della famiglia Secco, legata a doppio filo con la vita pubblica caravaggina. \n\nI Visconti, nel governo delle città soggette, si appoggiarono spesso a famiglie locali di rilievo. A Caravaggio individuarono questo sostegno nella famiglia dei Secco, favorita attraverso la vendita di terre e la concessione di titoli feudali. Il prestigio così acquisito permise ai Secco di esercitare una forte influenza sulla vita cittadina, pur senza detenere un potere giuridico diretto sul borgo. Alcuni membri della famiglia parteciparono a spedizioni di parte ghibellina nel XIV secolo. Durante le guerre tra Milano e Venezia, nel 1431, un esponente dei Secco tentò di consegnare Caravaggio al podestà di Bergamo, ma l’iniziativa fu denunciata da Zentilino Suardi. Marco Secco ricoprì la carica di vicario ducale all’epoca dell’Apparizione, mentre Bonincontro Secco, vicario foraneo, pose la prima pietra della chiesa del Miracolo. Giovanni e Ognibene Secco furono invece inviati a Venezia dopo la battaglia di Caravaggio. \n\nI privilegi di cui godeva la famiglia e il rifiuto di sottostare alla fiscalità cittadina alimentarono un forte risentimento popolare, che culminò il 2 febbraio 1470 con la rimozione degli stemmi dei Secco dalle tombe e il loro getto nel fango. Nel 1509 Iacopo Secco aprì le porte della città a Ludovico XII, tradendo Venezia, e venne nominato “signore di Caravaggio”. \n\nCon l’avvento degli Sforza il prestigio della famiglia iniziò progressivamente a declinare. I Secco protestarono senza successo contro il diploma di Carlo VI del 1712, che restituiva il marchesato a Bianca Maria. Nonostante la tradizione e il ruolo di primo piano nella storia locale, la famiglia Secco non esercitò mai una vera e propria signoria sul borgo.",
    "long": "",
    "lat": 45.5003926,
    "lon": 9.6543629,
    "links": [],
    "imgs": []
  },
  {
    "name": "Il viale del Santuario",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Il Viale del Santuario (oggi Viale Papa Giovanni XXIII) è la storica strada alberata che collega il centro di Caravaggio al Santuario di Santa Maria del Fonte, al confine con il Comune di Misano. Lungo circa 1,6 km, è un asse prospettico che unisce idealmente la vita del borgo al principale luogo di culto mariano del territorio.\n\nDopo l’apparizione della Vergine a Giannetta de’ Vacchi (1432), il santuario divenne meta di pellegrinaggi e il collegamento con l’abitato acquistò un ruolo sempre più centrale. Nel XV secolo si consolidò qui la consuetudine del mercato del venerdì, riconosciuta ufficialmente con l’atto ducale del 13 marzo 1477. Il viale, un tempo bordato da quasi seicento ippocastani disposti in quattro file, fino al 1709 non aveva un vero termine monumentale: verso il borgo si innestava infatti nello stradone che conduceva a Porta Vicinato. Solo con l’erezione dell’Arco Trionfale di Porta Nuova il percorso poté dirsi concluso in modo più netto sul lato urbano.\n\nOggi il viale è molto frequentato per passeggiate e percorsi ciclabili e mantiene un forte impatto scenografico: accompagnando lo sguardo verso il santuario, mette in relazione diretta l’abitato con la campagna e l’orizzonte aperto della pianura lombarda.",
    "lat": 45.490683,
    "lon": 9.6385345,
    "links": [],
    "imgs": []
  },

  {
    "name": "Il miracolo",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Il 26 maggio 1432, al tramonto, nella località di Mezzolengo, la giovane contadina Giannetta de’ Vacchi si trovava a lavorare nei campi. Era una donna dalla vita difficile: sposata con Francesco Varoli, contadino dal carattere violento e dedito all’alcool, priva di figli e vittima di maltrattamenti. \n\nAlle cinque di sera, Giannetta fu improvvisamente avvolta da una grande luce e le apparve la Vergine Maria, che la invitò a inginocchiarsi e le affidò un messaggio di pace, penitenza e riconciliazione. Secondo il racconto tradizionale, la Madonna le disse:\n\n 'L’altissimo onnipotente mio Figlio intendeva annientare questa terra a causa dell’iniquità degli uomini, perché essi fanno ciò che è male ogni giorno di più e cadono di peccato in peccato. Ma io per sette anni ho implorato dal mio Figlio misericordia per le loro colpe. Perciò voglio che tu dica a tutti e a ciascuno che digiunino a pane e acqua ogni venerdì in onore del mio Figlio, e che, dopo il vespro, per devozione a me festeggino ogni sabato.' \nLe fonti più antiche riferiscono che, nel punto in cui la Vergine avrebbe toccato il suolo, sgorgò una fonte d’acqua, presto venerata come miracolosa e ancora oggi al centro del culto. Giannetta raccontò l’accaduto ai familiari e ai compaesani, suscitando insieme devozione e scetticismo. \n\nNarrazioni devozionali più tarde, diffuse a partire dal tardo Cinquecento e probabilmente derivate dalla tradizione orale, attribuirono alla veggente un ruolo simbolico di mediatrice di pace: secondo questi racconti, avrebbe portato il messaggio della Vergine ai governanti di Milano e Venezia e persino all’imperatore d’Oriente. Nei decenni successivi, la tradizione popolare attribuì all’Apparizione anche altri miracoli e guarigioni, rafforzando il culto e favorendo la rapida edificazione del santuario, consacrato nel 1451. Da allora, la devozione alla Madonna di Caravaggio si diffuse ampiamente in Italia e nel mondo, facendo del santuario uno dei principali centri mariani della Lombardia.",
    "lat": 45.4812629,
    "lon": 9.630619,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa di San Bernardino",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "La Chiesa di San Bernardino nasce nel contesto della forte diffusione del culto del santo senese dopo la sua canonizzazione nel 1450, avvenuta sei anni dopo la morte. L’idea di edificare una chiesa a lui dedicata circolava già in quell’anno; la costruzione ebbe avvio nel 1472, resa possibile dalla cessione dei terreni da parte dei fratelli Antonio e Stefano Secco, e l’edificio fu infine consacrato nel 1489. \n\nLa chiesa rispecchia i canoni di semplicità e funzionalità propri dell’architettura francescana. La pianta è costituita da un’ampia aula unica, affiancata da cinque cappelle: tre lungo il lato sinistro e due poste sotto il tramezzo che separa lo spazio dei fedeli dal presbiterio. Quest’ultimo, originariamente riservato ai religiosi, è stato oggetto di un recente restauro che ha restituito piena leggibilità alle decorazioni settecentesche realizzate dai fratelli Galliari, autori di un imponente sfondato prospettico. Elemento centrale dell’edificio è il tramezzo, sulla cui superficie campeggia il grande Ciclo della Passione e dei Profeti, affrescato nel 1531 da Fermo Stella. L’opera, articolata in cinque scene e sviluppata su una superficie di quasi ottanta metri quadrati, rappresenta uno dei più importanti cicli pittorici del Rinascimento lombardo conservati in città. \n\nI restauri più recenti hanno permesso di recuperare e valorizzare anche gli affreschi quattro-cinquecenteschi dell’aula, rendendo l’intero complesso nuovamente fruibile e leggibile nella sua articolazione storica e artistica.\n\n**Per info su aperture e visite**: cultura@comune.caravaggio.bg.it",
    "lat": 45.4927587,
    "lon": 9.6406053,
    "links": [],
    "imgs": ["img/sanbernardino2.jpg"]
  },
  {
    "name": "Santuario della Beata Maria Vergine del Fonte",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "L’attuale Santuario di Santa Maria del Fonte è il risultato di una lunga e complessa vicenda costruttiva che affonda le radici immediatamente dopo l’apparizione del 26 maggio 1432. \n\nGià in quell’anno il vicario foraneo del vescovo di Cremona, Bonincontro de’ Secco, pose sul luogo dell’apparizione, nel campo di Mezzolengo, la prima pietra di una cappelletta, accanto alla quale sorse anche un piccolo ospedale per accogliere i numerosi infermi e pellegrini. Le cronache del 1516 descrivono questa chiesa come 'veramente insigne', riccamente ornata e decorata, tanto da ottenere privilegi pontifici da papa Leone X. Tuttavia, a metà Cinquecento l’edificio risultava ormai pericolante e venne progressivamente demolito. La costruzione del grande santuario attuale fu fortemente voluta dall’arcivescovo di Milano san Carlo Borromeo, che affidò il progetto all’architetto Pellegrino Tibaldi (detto il Pellegrini). L’attuazione del progetto iniziò nel 1571–1575 e i lavori, alternando fasi di intensa attività a lunghi periodi di interruzione, si protrassero per oltre un secolo, concludendosi nel 1722 con la realizzazione del lanternino della cupola. \n\nNel corso del tempo il progetto originario subì diverse modifiche, pur mantenendo l’impianto generale ideato dal Tibaldi. La lunga durata del cantiere ha determinato una sovrapposizione di stili architettonici: dalle forme classiche e monumentali del manierismo “gigante” tibaldiano, ispirato allo stile michelangiolesco, fino a soluzioni barocche più accentuate, in particolare nell’area dell’altare maggiore. \n\nLa basilica presenta una pianta a croce latina, con un corpo centrale quadrato che sostiene la grande cupola, alta circa 60 metri, dominante la campagna circostante. Da questo nucleo si dipartono due navate principali, a una sola navata e asimmetriche, poiché quella verso ponente è più lunga e arricchita da quattro cappelle per lato. Le navate si incrociano nel transetto, al centro del quale si trova il colonnato dell’altare maggiore, mentre i due bracci terminano in un ampio porticato. \n\nNel punto dell’antica sorgente miracolosa si trova il Sacro Speco, ambiente sotterraneo decorato con mosaici e opere d’arte, dove l’acqua della fonte – oggi incanalata – può ancora essere bevuta e raccolta. Salendo lungo l’asse verticale dell’edificio si incontrano, in perfetta relazione simbolica e geometrica, lo Speco, l’altare maggiore e la cupola. Questa stessa ricerca di proporzioni governa il rapporto tra il santuario, la fontana monumentale esterna e il Viale del Santuario, creando un forte asse prospettico e devozionale. In origine, nella fontana era possibile immergersi separatamente per uomini e donne, come segno di purificazione e conversione, rito oggi sostituito dall’uso dell’acqua della sorgente. \n\nL’interno della basilica è riccamente decorato da dipinti, cappelle affrescate e opere d’arte, tra cui spiccano i lavori dei maestri caravaggini Moriggia e Cavenaghi, e da un monumentale organo di oltre 5000 canne che domina la navata. Nel suo insieme, il Santuario di Caravaggio rappresenta uno degli esempi più significativi di architettura religiosa lombarda tra Rinascimento e Barocco, nonché uno dei principali centri mariani d’Europa. \n\n⏰ **Orari di apertura della Basilica** ⏰: \n\n*Feriali*: dalle 06.30 alle 18.00 (con l'ora legale fino alle ore 19.00)\n\n*Festivi*: dalle 06.30 alle 19.00\n\n*Mese di Maggio* (feriali e festivi): dalle 06.30 alle 22.00\n\n**ℹ️ Informazioni aggiornate**:https://www.santuariodicaravaggio.org/",
    "lat": 45.4825548,
    "lon": 9.6317714,
    "links": [],
    "imgs": [
      "img/santuario1.JPEG",
      "img/santuario4.JPEG"
    ]
  },
  {
    "name": "Battaglia di Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "In questi campi si combatté la Battaglia di Caravaggio, ricordata anche da Niccolò Machiavelli nelle sue riflessioni sulla guerra e sui condottieri. \n\nLo scontro ebbe luogo il 15 settembre 1448, durante le guerre tra il Ducato di Milano e la Repubblica di Venezia, nel contesto della crisi apertasi dopo la morte di Filippo Maria Visconti e della breve esperienza della Repubblica Ambrosiana. Le truppe veneziane, guidate dal condottiero Micheletto Attendolo, affrontarono l’esercito milanese comandato da Francesco Sforza, che combatteva formalmente per la Repubblica Ambrosiana ma già ambiva al controllo del ducato. La battaglia fu lunga e aspra, ma si concluse con una netta vittoria sforzesca, che costrinse i veneziani alla ritirata. \n\nLo scontro ebbe conseguenze decisive: arrestò l’espansione veneziana in Lombardia e consolidò il prestigio militare e politico di Francesco Sforza, che nel 1450 sarebbe entrato a Milano come duca, fondando la dinastia sforzesca.",
    "lat": 45.4989231,
    "lon": 9.6599607,
    "links": [],
    "imgs": []
  },
  {
    "name": "Cascina Albarito",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Il cascinale è proprietà privata, avendo ancora funzione residenziale. Tuttavia, il fabbricato è uno degli esempi migliori di cascina bergamasca, ed è quindi sottoposto a vincolo monumentale. La cascina e la località in cui si trova devono i propri nomi probabilmente da 'àlbera', ovvero pioppo premulo. Albarito, infatti, sarebbe sinonimo di pioppeto. \n\nNelle immediate vicinanze è presente un fontanile.",
    "lat": 45.4546178,
    "lon": 9.6536404,
    "links": [],
    "imgs": []
  },
  {
    "name": "Gli scontri fra Treviglio e Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Attorno al 1375, anno di carestia, ci fu un incremento di omicidi fra gli abitanti di Caravaggio e i vicini trevigliesi. \n\nDa tempo le due comunità si scontravano sull'utilizzo dell'acqua per l'irrigazione dei campi, ma in quest'ultimo periodo la situazione peggiorò. Alcuni caravaggini avevano terre nel territorio di Treviglio, che in quel periodo era maggiormente indipendente dalla signoria milanese rispetto a Caravaggio che, in quanto capoluogo della Geradadda, ne ospitava addirittura un legato. Dunque, Treviglio poté introdurre dei dazi per il transito verso il borgo: i caravaggini si trovano, oltre che con difficoltà nell'irrigare, anche a dover pagare per andare ai propri campi.\n\nFra il 1419 e il 1420 San Bernardino da Siena, in transito in Geradadda, si propose di riconciliare le popolazioni di Treviglio e Caravaggio. Radunò le due popolazioni al confine fra i territori, segnato da un fossato valicabile attraverso un ponticello che da quel giorno si chiamò 'ponte della pace'.\n\nAncora oggi rimane un segno tangibile di questo periodo di scontri. Nel 1382, alcuni caravaggini sottrassero 'la gatta', un cippo che segnava il confine fra i borghi, in segno di protesta. Questo cippo fu recuperato dai trevigliesi e installato di fronte alla Basilica di San Martino. Rimasto lì per secoli, ora è conservato nel Museo Civico di Treviglio, lasciando incastonata a ricordo, appena sopra una porticina di vicolo Messaggi, una copia.",
    "lat": 45.4924841,
    "lon": 9.6403078,
    "links": [],
    "imgs": []
  },
  {
    "name": "Museo navale",
    "type": "see",
    "category": "Museo",
    "short": "",
    "long": "Il Museo Navale di Caravaggio è ospitato nel complesso del convento di San Bernardino, proponendo una raccolta tematica dedicata alla storia marittima italiana. La collezione include modelli in scala di velieri celebri, strumenti nautici, bussole, cannocchiali, fossili marini, conchiglie, medaglie e una piccola biblioteca tematica, presentati con criteri didattici e di facile fruizione. \n\nIl museo è stato inaugurato il 5 novembre 1978 per volontà della signora Giuseppina Bietti in memoria del marito Ottorino Zibetti e conserva reperti legati alla cultura nautica italiana. \n\n⏰ **Orari di apertura** ⏰:\n\nsabato dalle 15:00 alle 18:00",
    "lat": 45.4926452,
    "lon": 9.6409071,
    "links": [],
    "imgs": ["img/navale2.JPEG"] 
  },
  {
    "name": "Il monastero",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Il complesso conventuale di San Bernardino, originariamente dedicato a Santa Maria degli Angeli, fu eretto alla fine del Quattrocento per fare memoria del passaggio di San Bernardino da Siena, avvenuto nel 1419, quando il frate francescano si trovò in terra caravaggina e contribuì a riappacificare la comunità di Caravaggio con quella della vicina Treviglio. La costruzione del convento e della chiesa annessa ebbe inizio nel 1472, poco dopo la canonizzazione del santo, e diede vita a uno dei più importanti complessi religiosi della città. \n\nIl complesso, composto dalla chiesa di San Bernardino, dal chiostro porticato e dalle varie pertinenze conventuali, sorge poco distante dal centro storico e si affaccia sull’attuale Viale Papa Giovanni XXIII. Nel corso dei secoli ha conosciuto numerose trasformazioni e cambi di funzione: soppresso in età napoleonica nel 1798, fu successivamente adibito a usi civili, passando da convento a caserma, fabbrica e cascinale, prima di essere recuperato nel Novecento.\n\nA partire dagli anni Settanta del XX secolo, il complesso è stato rifunzionalizzato come Centro Civico della città. Oggi ospita numerose istituzioni culturali: la Biblioteca comunale 'Banfi', collocata nei locali dell’antico scriptorium e nelle celle dei frati al primo piano; l’auditorium 'Piero Ferri', ricavato dall’ex refettorio e utilizzato anche come spazio espositivo per mostre temporanee; la saletta 'Fermo Stella'; il chiostro interno, cuore architettonico del complesso; e il Museo Navale 'Ottorino Zibetti', dedicato alla memoria marittima e navale. Il complesso di San Bernardino rappresenta oggi il principale polo culturale di Caravaggio. \n\n⏰ **Orari di apertura** ⏰:\n\nA meno di eventi straordinari, l'apertura segue gli orari delle biblioteche.",
    "lat": 45.492659,
    "lon": 9.6407464,
    "links": [],
    "imgs": [
      "img/monastero2.JPEG",
      "img/monastero3.JPEG"
    ]
  },
 
 
  {
    "name": "Monte di Pietà",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Il Monte di Pietà nasceva con il testamento di Bonsignore Bonsignori del 12 luglio 1572. In questo atto, Bonsignore nominava come propri eredi i Deputati del Santuario, ma a condizione che questi si istituissero un ente che concedesse ai poveri caravaggini prestiti su pegno senza interesse. \n\nOggi ospita l'archivio comunale, ma non è possibile la visita.",
    "lat": 45.4979013,
    "lon": 9.6438992,
    "links": [],
    "imgs": [
      "img/ufficj.jpg"
    ]
  },
  {
    "name": "Palazzo Gallavresi o Palazzo della Marchesa",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Il centro storico di Caravaggio conserva numerosi edifici medievali che mantengono almeno in parte l’assetto originario. Tra questi spicca Palazzo Gallavresi, uno degli edifici civili più antichi di Caravaggio e sede del Municipio. Precedentemente conosciuto anche come Palazzo della Marchesa, porta ora il nome dell'ultimo proprietario, il parlamentare socialista Emilio Gallavresi. \n\nLa struttura è databile alla metà del XIII secolo, come indicano i caratteristici archi gotici del piano terreno. La sua funzione pubblica è legata alla nascita del Comune medievale, documentata tra il 1160 e il 1182, e alla successiva organizzazione istituzionale del borgo. In origine il palazzo era collegato ad altri edifici pubblici, sede del podestà e del governatore, che ospitavano anche le prigioni. Nel 1947, per volontà del sindaco Achille Stuani, l’edificio divenne ufficialmente sede del Municipio. \n\nLa facciata presenta nove arcate tardogotiche, che arieggiano il loggiato del piano terreno, conservando l’aspetto monumentale dell’antica casa comunale. \n\n⏰ **Orari di apertura** ⏰:\n\nIl Palazzo è visitabile liberamente durante gli orari d’apertura degli uffici comunali, limitatamente ad alcune aree (https://www.comune.caravaggio.bg.it/it/vivere/municipio). Sono organizzate visite con guida nei mesi primaverili ed autunnali ed in altre particolari occasioni.",
    "lat": 45.4972201,
    "lon": 9.6439341,
    "links": [],
    "imgs": []
  },
  {
    "name": "Monastero Ospedale dei Cistercensi",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "", 
    "long": "L’ospedale di Caravaggio nacque in relazione al culto sviluppatosi dopo l’Apparizione del 1432, anche se esisteva già una struttura più antica, detta *Hospitale Communis*. Nel 1546 papa Leone X autorizzò il trasferimento dell’ospedale dai locali presso Mezzolengo a edifici vicini alla chiesa arcipretale. Nel corso del XVIII secolo l’ospedale acquisì un’amministrazione autonoma e si avvertì l’esigenza di una sede più tranquilla, poiché il suono delle campane disturbava gli ammalati. Il complesso del monastero cistercense, rimasto libero dopo le soppressioni religiose, fu ritenuto idoneo e il trasferimento avvenne nel 1812.\n\nAlla fine dell’Ottocento l’ospedale di Caravaggio era considerato il terzo della provincia di Bergamo per capienza. L’attività cessò nel 1971, con l’apertura del nuovo ospedale di Treviglio intitolato a Luigi Meneguzzo.\n\nLo stabile non è visitabile.",
    "lat": 45.4961435,
    "lon": 9.6433965,
    "links": [],
    "imgs": [
      "img/ospedale2.JPEG"
    ]
  },
  {
    "name": "Palazzo Carabelli",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Il palazzo prende il nome dalla famiglia Carabelli, una delle più influenti del borgo. \n\nLa facciata, in stile neoclassico, è scandita al secondo piano da grandi finestre incorniciate e sormontate da timpani. Al terzo piano si distinguono sette busti inseriti in tondi, oggi solo in parte identificabili: uno reca una croce di Malta, che ha fatto ipotizzare un riferimento a Michelangelo Merisi, mentre altri due sembrano, secondo Santagiuliana, richiamare ritratti di Leonardo da Vinci e Polidoro Caldara noti dalle 'Vite' del Vasari. \n\nDopo la partenza dei Carabelli, il palazzo fu sede del Comune e della residenza del podestà, quindi caserma durante la Seconda guerra mondiale. Ospitò in seguito la Scuola di Avviamento Industriale e la Scuola del Legno; alcune aule furono adibite ad abitazione per famiglie indigenti. Dal Novecento accolse temporaneamente anche la Biblioteca Banfi (fino al 1973) e divenne sede di mostre e attività del Centro Artistico cittadino.\n\nLo stabile è prevalentemente residenziale e quindi non visitabile.",
    "lat": 45.4980366,
    "lon": 9.6445801,
    "links": [],
    "imgs": [
      "img/carabelli1.jpg",
      "img/carabelli2.jpg"
    ]
  },
  {
    "name": "Casa Littoria (o del Fascio)",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Edificio di circa 1.250 m² con annesso un giardino di oltre 4.000 m², fu completato nel 1939 su progetto dell’architetto Alziro Bergonzo come sede del Partito Nazionale Fascista. \n\nDopo la caduta del regime l’immobile, di proprietà del Demanio statale, venne adibito ad alloggio popolare e successivamente abbandonato. Sulla facciata sono ancora visibili l’effigie dell’aquila e la scritta propagandistica: 'Nel segno del littorio abbiamo vinto, nel segno del littorio vinceremo'. \n\nElemento architettonico caratteristico è il grande peristilio, il porticato esterno destinato alle adunate politiche, che testimonia la funzione rappresentativa dell’edificio nel periodo fascista.\n\nAttualmente di proprietà demaniale, lo stabile non è visitabile per ragioni di sicurezza.",
    "lat": 45.4924052,
    "lon": 9.63935,
    "links": [],
    "imgs": [
      "img/fascio2.JPEG",
      "img/fascio3.JPEG"
    ]
  },
  {
    "name": "Palazzo Liberty",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4968363,
    "lon": 9.6447162,
    "links": [],
    "imgs": [
      "img/liberty1.JPEG",
      "img/liberty3.jpg"
    ]
  },
  {
    "name": "Il campanile veneziano",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Nel contesto delle guerre tra Milano e Venezia, nel 1499 la Serenissima rientrò in possesso della Gera d’Adda. \n\nIl 29 giugno 1500 iniziò la costruzione del campanile, con la posa della prima pietra da parte del provveditore veneto Giovanni Dandolo. La tradizione attribuì la lentezza dei lavori a una rivalità con Treviglio, ma le cause furono soprattutto economiche: nel 1515 la comunità chiese di poter destinare al cantiere i proventi del dazio sul grano. I lavori ripresero a più riprese fino al 1710. Il campanile fu rialzato nel 1911 e raggiunse l’altezza definitiva di 71 metri nel 1932, in occasione del quinto centenario dell’Apparizione. Oltre alla funzione religiosa, ebbe anche un ruolo civile e difensivo, ospitando la campana della Comunità ed essendo usato come punto di guardia durante i periodi di guerra. \n\nIl campanile non è aperto al pubblico.",
    "lat": 45.4965611,
    "lon": 9.6450203,
    "links": [],
    "imgs": [
      "img/campanile1.jpg",
      "img/campanile2.jpg",
      "img/campanile3.JPEG"
    ]
  },
  {
    "name": "Il macello pubblico",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Nel 1915 venne istituito un macello pubblico fuori dal borgo, all’incrocio tra via Spartaco (poi via Mozzanica) e via Panizzardo, vietando la macellazione privata all’interno dell’abitato. Era prevista un’eccezione per le famiglie residenti oltre i sobborghi, che potevano macellare suini per uso domestico previo controllo sanitario e pagamento di una tassa. Il regolamento fissava anche l’età minima degli animali e norme contro la crudeltà gratuita, riflettendo le prime forme di regolamentazione igienico-sanitaria moderna. \n\nOggi è in stato di abbandono con una prospettiva di riqualificazione ed è proprietà privata.",
    "lat": 45.493208,
    "lon": 9.6475039,
    "links": [],
    "imgs": []
  },
  {
    "name": "Villa Rocchi",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4968052,
    "lon": 9.6404879,
    "links": [],
    "imgs": [
      "img/rocchi1.jpg"
    ]
  },
  {
    "name": "Scuole Merisi",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Dopo la demolizione definitiva della rocca, la comunità aveva inizialmente previsto di destinare l’area a un giardino pubblico; la necessità di una sede scolastica portò invece alla costruzione delle scuole elementari, progettate dall’ingegnere Carlo Bedolini e inaugurate l’8 dicembre 1912. \n\nL’edificio, in stile liberty, è articolato in tre corpi: il fronte principale a sud per l’ingresso d’onore e due corpi avanzati alle estremità, con ingressi separati per maschi e femmine, secondo l’uso dell’epoca. \n\nIntitolato a Michelangelo Merisi, l’edificio ebbe anche funzioni straordinarie: fu adibito a ospedale militare e deposito durante le due guerre mondiali e ospitò in seguito l’Associazione Nazionale Combattenti e Reduci e la biblioteca Banfi.\n\nIn quanto sede scolastica, lo stabile non è visitabile.",
    "lat": 45.4980761,
    "lon": 9.6407711,
    "links": [],
    "imgs": [
      "img/scuolemerisi1.JPEG"
    ]
  },
  {
    "name": "Ex Asilo Umberto I",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "L’edificio nacque come chiesa di San Francesco dei Conventuali e Oratorio della Concezione della Beata Vergine, indicata in documenti trecenteschi come Santa Maria di Caravaggio e appartenente agli Umiliati, presenti nel borgo già dal 1401. L’ordine allestì la cappella nel 1616 e fu soppresso nel 1786. Con le soppressioni napoleoniche l’edificio passò a privati e fu poi destinato a orfanotrofio femminile e quindi ad asilo infantile Umberto I. \n\nOggi ospita la banda musicale cittadina. L’edificio conserva tracce della sua originaria funzione religiosa e testimonia il passaggio da spazio sacro a luogo educativo e civile.\n\nÈ attualmente in corso una riqualificazione finalizzata a un progetto socio-sanitario, e quindi non è visitabile.",
    "lat": 45.4979765,
    "lon": 9.6425072,
    "links": [],
    "imgs": [
      "img/asilo1.JPEG",
      "img/asilo3.jpeg"
    ]
  },
  {
    "name": "Chiesa Parrocchiale dei Santi Fermo e Rustico",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "La chiesa parrocchiale dei Santi Fermo e Rustico costituisce il principale edificio religioso del centro storico di Caravaggio ed è uno dei più antichi luoghi di culto della comunità. \n\nPosta inizialmente fuori dal primo nucleo fortificato del borgo, potrebbe sorgere su un’area sacra già frequentata in età altomedievale: una chiesa è infatti probabile già nella villa quae dicitur Caravagio menzionata in un documento del 962. L’intitolazione ai santi Fermo e Rustico, martiri veronesi, richiama antichi culti cristiani diffusi nell’area lombarda e milanese; la tradizione locale, priva di riscontri storici, colloca il loro passaggio a Caravaggio nel IV secolo. L’edificio attuale è il risultato di una lunga serie di ampliamenti e trasformazioni. La facciata, rinnovata nel 1429, presenta un impianto tripartito con tre portali, rosone centrale e due finestre circolari, ed è caratterizzata da una forte tensione verticale sottolineata da cinque guglie gotiche che ne accentuano lo slancio monumentale. Questa sistemazione risale al periodo di maggiore sviluppo urbano del borgo, quando la chiesa venne inglobata progressivamente entro il perimetro delle mura. \n\nNel corso del Settecento l’interno fu oggetto di un radicale rinnovamento in stile barocco. Tra il 1777 e il 1798 l’architetto e scenografo Fabrizio Galliari ridisegnò l’apparato decorativo, conferendo alla chiesa l’aspetto attuale: stucchi, cornici, altari laterali e un impianto spaziale volto a esaltare la teatralità liturgica. La pianta è a croce latina con tre navate, scandite da pilastri che sorreggono arcate ampie, e con numerose cappelle laterali dedicate a confraternite e devozioni cittadine. Tra queste, la Cappella del Santissimo Sacramento, detta tradizionalmente bramantesca, è stata realizzata nei primi decenni del XVI secolo. La tradizione la vorrebbe attribuita al Bramante, ma non esiste alcun riscontro.\n\n⏰ **Orari di apertura** ⏰:\n\nLunedì: 07:30-11:45 / 14:45-17:45\n\nMartedì: 07:30-11:45 / 14:45-17:45\n\nMercoledì: 07:30-11:45 / 14:45-17:45\n\nGiovedì: 07:30-11:45 / 14:45-17:45\n\nVenerdì: 07:30-11:45 / 14:45-17:45\n\nSabato: 07:30-11:45 / 14:45-17:45\n\nDomenica: 07:30-11:45 / 14:45-17:45",
    "lat": 45.496783,
    "lon": 9.6451394,
    "links": [],
    "imgs": [
      "img/parrocchiale1.JPEG",
      "img/parrocchiale2.jpg",
      "img/parrocchiale5.JPEG"
    ]
  },
  {
    "name": "Santa Liberata",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "L’oratorio, risalente al 1540, presenta un’architettura tipica del rinascimento lombardo di area bramantesca. \n\nHa pianta esagonale, portico su tre lati e abitazioni civili sugli altri. All’interno si conserva una volta a cupola e una decorazione di gusto settecentesco. In origine pare fosse dedicato a Santa Caterina e Santa Lucia; successivamente assunse il titolo di Santa Liberata, probabilmente in seguito a un voto legato a un’epidemia. \n\nLa tradizione popolare vuole che l’accensione di un cero nell’oratorio simboleggi la liberazione dell’anima del malato al momento dello spegnimento. Il 18 gennaio, nel rione Seriola, si celebra ancora la festa della santa. \n\n⏰ **Orari di apertura** ⏰:\n\nLunedì: 07:30-11:45 / 14:30-18:00\n\nMartedì: 07:30-11:45 / 14:30-18:00\n\nMercoledì: 07:30-11:45 / 14:30-18:00\n\nGiovedì: 07:30-11:45 / 14:30-18:00\n\nVenerdì: 07:30-11:45 / 14:30-18:00\n\nSabato: 07:30-11:45 / 14:30-18:00\n\nDomenica: 07:30-11:45 / 14:30-18:00",
    "lat": 45.5008403,
    "lon": 9.6450109,
    "links": [],
    "imgs": [
      "img/santaliberata1.jpeg"
    ]
  },
  {
    "name": "San Giovanni Battista",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Il complesso passò dagli Umiliati al Seminario di Milano e nel 1603 fu affidato ai Cistercensi. Su richiesta del marchese Muzio II Sforza e del cardinale Federico Borromeo, l’edificio venne rinnovato e intitolato a San Giovanni Battista (prima ai Santi Pietro e Paolo, e in origine a Santa Maria in Prata). Fu soppresso nel 1798 in età napoleonica. \n\nSecondo la tradizione, nel gennaio 1571 vi fu celebrato il matrimonio di Fermo Merisi e Lucia Aratori, genitori di Michelangelo Merisi detto il Caravaggio. \n\nLa chiesa presenta una facciata compressa tra muri laterali che ne accentuano la verticalità; l’interno ha aula leggermente rettangolare, presbiterio breve, coro semiottagonale e altare barocco in marmi intarsiati.\n\nLa chiesa non è visitabile per questioni di sicurezza.",
    "lat": 45.4960398,
    "lon": 9.6440038,
    "links": [],
    "imgs": [
      "img/sangiovannibattista1.jpg"
    ]
  },
  {
    "name": "Sant'Eusebio e cimitero monumentale",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Già nel 1624 è attestato un oratorio in località Sant’Eusebio. Il terreno accolse molte vittime della peste del 1630 e nel 1724 vi morì l’eremita Bartolomeo Marchetti. \n\nIl 24 novembre 1788 ebbero luogo la benedizione e la prima sepoltura ufficiale, segnando il progressivo abbandono del cimitero presso la parrocchiale dei Santi Fermo e Rustico. Nel corso dell’Ottocento il camposanto venne ampliato e si conferì alla chiesa un aspetto monumentale su progetto dell’architetto Carlo Renzanigo. L’edificio, in stile neoclassico, presenta un atrio a tre arcate e un interno con cupola e decorazioni coerenti con il linguaggio architettonico del tempo.\n\n⏰ **Orari di apertura del cimitero** ⏰:\n\nDal 1 aprile al 30 settembre: tutti i giorni dalle ore 8:00 alle ore 12:00 e dalle ore 14:00 alle ore 18:30\n\nDal 1 ottobre al 31 marzo: tutti i giorni dalle ore 8:00 alle ore 12:00 e dalle ore 14:00 alle ore 17:15",
    "lat": 45.50014,
    "lon": 9.6542851,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa di Santa Elisabetta e monastero delle Agostiniane",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "La chiesa attuale risale al 1626, probabilmente su progetto di Fabio Mangone, e sorge accanto all’ex monastero delle Agostiniane, presenti a Caravaggio fin dal 1480. Il monastero venne soppresso nel 1805. \n\nLa pianta è quasi quadrata, con una croce greca appena accennata. La facciata è scandita da quattro lesene, con cornicione e modanature; il portale con arco spezzato e un ampio finestrone illuminano l’interno. L’edificio costituisce un significativo esempio di architettura religiosa seicentesca legata alla presenza monastica femminile in città.\n\nLa chiesa è aperta durante le celebrazioni e in occasioni particolari.",
    "lat": 45.4979614,
    "lon": 9.6451978,
    "links": [],
    "imgs": [
      "img/santaelisabetta1.jpg"
    ]
  },
  {
    "name": "Cappella di San Bartolomeo",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "L’attuale cappelletta è ciò che resta di una piccola chiesa campestre, che nel 1624 misurava almeno 50 m² ed era abitata da un eremita. L’area circostante venne utilizzata come luogo di sepoltura durante la peste del 1630, insieme alle zone di San Valeriano e Sant’Eusebio, per accogliere le numerose vittime dell’epidemia. Un’iscrizione ricorda 3666 morti, cifra probabilmente simbolica: le stime storiche indicano un numero più realistico attorno ai 1500 decessi. Il sito conserva così la memoria di uno dei momenti più drammatici della storia sanitaria di Caravaggio.\n\nAttualmente, la piccola cappella versa in uno stato precario.",
    "lat": 45.4845043,
    "lon": 9.6432737,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di Santa Maria della Neve (o in Prata)",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "All’angolo tra via Guzzasete e via XXIV Maggio sorgeva la chiesa di Santa Maria fuori Porta Prata, in prossimità della rocca medievale. La sua posizione fa supporre che fosse la chiesa dell’antico abitato di Prata, uno dei nuclei originari del borgo. Nel 1663 l’edificio venne ricostruito e dedicato a Santa Maria della Neve. In seguito scomparve con le trasformazioni urbanistiche dell’area, ma la sua memoria è conservata nella documentazione storica.",
    "lat": 45.49741,
    "lon": 9.6391681,
    "links": [],
    "imgs": [
      "img/nevi1.JPEG"
    ]
  },
  {
    "name": "Chiesa scomparsa di San Defendente",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "La chiesa di San Defendente fu costruita dopo il 1760 utilizzando materiale proveniente dalla demolizione della rocca. Sorgeva con orientamento a levante e presentava una facciata sagomata con portale sormontato da un finestrone e accesso tramite una gradinata semicircolare. Era legata a una devozione popolare forse più antica e ospitava un laboratorio per fuochi artificiali. Fu demolita nel 1920 per valorizzare l’area delle Scuole Merisi. Il 2 gennaio si svolgeva la benedizione degli animali da lavoro, mentre il 9 febbraio si onorava Santa Apollonia contro il mal di denti.",
    "lat": 45.497775,
    "lon": 9.6402093,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di San Giovanni Decollato",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Oratorio legato alla Confraternita di San Giovanni Decollato, che aveva il compito di assistere i carcerati e i condannati a morte. I monaci cistercensi vi seppellivano i giustiziati. La chiesa si trovava nell’area fino a poco tempo fa occupata dalla farmacia Ambiveri, nei pressi del Palazzo della Marchesa.",
    "lat": 45.4969814,
    "lon": 9.6442453,
    "links": [],
    "imgs": [
      "img/sangiovannidecollato1.jpg"
    ]
  },
  {
    "name": "Ex Convento dei Cappuccini",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Via dei Capuccini prende il nome dalla località detta 'ai Capuccini', dove sorgevano chiesa e convento di San Pietro dei Cappuccini. Il convento nacque dopo l’interdetto veneziano del 1607, che costrinse i frati a lasciare Venezia: Caravaggio li accolse dapprima in Santa Elisabetta e poi nel convento fondato nel 1608. La soppressione avvenne alla fine del Settecento; le spoglie dei frati furono traslate nella chiesa di San Giovanni Decollato. L’edificio divenne in seguito casa padronale e poi orfanotrofio maschile.\n\nOggi è una residenza privata, quindi non visitabile.",
    "lat": 45.5049623,
    "lon": 9.6467034,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di San Carlo",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "L’edificio di culto situato in via San Carlo era originariamente dedicato a San Pietro ed appartenente agli Umiliati. Dopo la soppressione dell’ordine fu intitolato all’Assunzione della Vergine e passò al Seminario Arcivescovile di Milano. Con il tempo prevalse la dedicazione a San Carlo, in relazione al culto borromaico. L’oratorio fu utilizzato per l’istruzione catechistica e come luogo di villeggiatura del Rettore del Seminario fino al 1866. Fu demolito nel 1909; ne resta memoria nella toponomastica e nel teatro Cavenaghi, oggi chiamato, appunto, ‘teatro San Carlo’.",
    "lat": 45.4970338,
    "lon": 9.6456575,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di San Rocco fuori le Mura (San Rocchetto)",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "La chiesa, dedicata a San Rocco e San Sebastiano, sorgeva di fronte a Porta Visnàt. L’oratorio venne edificato ufficialmente il 24 aprile 1617, ma probabilmente esisteva una struttura precedente legata alle epidemie. Era detta San Rocchetto o San Rocco fuori le Mura per distinguerla dall’omonima chiesa interna al borgo. Il culto era connesso alla protezione contro la peste.",
    "lat": 45.4959071,
    "lon": 9.6395145,
    "links": [],
    "imgs": [
      "img/rocchetto1.JPEG"
    ]
  },
  {
    "name": "Chiesa scomparsa di San Rocco dentro le Mura",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Nota come ‘San Rocco intra oppidum’ per distinguerla dall’oratorio esterno, la chiesa si trovava nell’area oggi occupata dal Cinema Merisi, con facciata rivolta verso via Moietta. Sopravvisse per alcuni decenni dopo la soppressione della confraternita nel 1788, poi fu sostituita da un teatrino e successivamente dal cinema.",
    "lat": 45.4967815,
    "lon": 9.6429278,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di San Valeriano",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Chiesa campestre dedicata a San Valeriano (forse anche a San Tiburzio), aveva una capienza di circa 200 fedeli. Durante la peste del 1630 l’area fu utilizzata come luogo di sepoltura per molte vittime dell’epidemia, costituendo uno dei cimiteri straordinari del borgo.",
    "lat": 45.4937424,
    "lon": 9.6473246,
    "links": [],
    "imgs": []
  },
 
 {
    "name": "Pizziccheria di Banfi",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4969867,
    "lon": 9.6445605,
    "links": [],
    "imgs": [
      "img/pizzicheria1.jpg"
    ]
  },
  {
    "name": "Via, veritas et vita",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Scultura di Enrico Pancera commissionata per decorare la tomba della famiglia Merisio.",
    "lat": 45.500328,
    "lon": 9.6550739,
    "links": [],
    "imgs": []
  },
  
  {
    "name": "Funerale di campagna",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Scultura di Enrico Pancera per la tomba della famiglia Bacchetta.",
    "lat": 45.4999681,
    "lon": 9.6551431,
    "links": [],
    "imgs": []
  },
  {
    "name": "L'Angelo che bacia il Cristo crocifisso",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "La scultura, commissionata per la tomba della famiglia Dominoni, è di Rustico Solivero.",
    "lat": 45.500329,
    "lon": 9.655141,
    "links": [],
    "imgs": []
  },
   {
    "name": "Facciata a fantasia geometrica",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4979574,
    "lon": 9.6443437,
    "links": [],
    "imgs": []
  },
  
  {
    "name": "Ponticello di piazza Castello",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4983797,
    "lon": 9.6414755,
    "links": [],
    "imgs": ["img/ponticello1.JPEG",
    "img/ponticello2.JPEG"
    ]
  },
  {
    "name": "Murale del Caravaggio",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4983958,
    "lon": 9.6408536,
    "links": [],
    "imgs": [
      "img/murale1.JPEG"
    ]
  },
  {
    "name": "Il fossato",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4991517,
    "lon": 9.6458272,
    "links": [],
    "imgs": [
      "img/roggia1.jpeg"
    ]
  },
  {
    "name": "Lo scolaro",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4978396,
    "lon": 9.6411128,
    "links": [],
    "imgs": [
      "img/scolaro1.JPEG"
    ]
  },
   {
    "name": "Stemma incastonato",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4990922,
    "lon": 9.6441035,
    "links": [],
    "imgs": ["img/stemma.jpeg"]
  },
  {
    "name": "Portone con putti",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4982542,
    "lon": 9.6432385,
    "links": [],
    "imgs": []
  },
  {
    "name": "Circonvallazione XXV Aprile",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4970757,
    "lon": 9.6403948,
    "links": [],
    "imgs": ["img/xxv1.jpg"]
  },
  {
    "name": "Affresco di San Michele Arcangelo",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4985653,
    "lon": 9.6432814,
    "links": [],
    "imgs": [
      "img/sanmichele1.jpg"
    ]
  },
  {
    "name": "Affresco della deposizione del Cristo",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4992752,
    "lon": 9.6447781,
    "links": [],
    "imgs": [
      "img/affrescoapparizione1.jpg"
    ]
  },
  {
    "name": "Roggia Spiranella",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4997771,
    "lon": 9.645566,
    "links": [],
    "imgs": [
      "img/spiranella.jpeg"
    ]
  },
  {
    "name": "Fontanile Brancaleone",
    "type": "see",
    "category": "Natura",
    "short": "La Riserva naturale del Fontanile Brancaleone, in località Gavazzolo presso Masano, è una delle aree naturalistiche più importanti del territorio. Istituita come area protetta dalla Regione Lombardia nel 1984 e riconosciuta come Sito di Importanza Comunitaria, si trova a nord di Caravaggio, al confine con Pagazzano, presso la cascina Gavazzolo. Da qui nasce la Roggia Basso. \n\nLa riserva si estende per oltre 10 ettari e comprende le teste del fontanile, il canale di deflusso e il bosco umido circostante. Pur essendo di origine artificiale, il fontanile costituisce oggi un ecosistema di grande valore biologico, soggetto a variazioni naturali di portata. Vi si osservano numerose specie di uccelli, anfibi e pesci; di particolare interesse scientifico è la presenza di crostacei anfipodi del genere Niphargus, tra cui specie descritte proprio a partire da studi condotti in quest’area. \n\nSecondo la tradizione, le sue acque alimentavano in antico il lago Gerundo.",
    "long": "",
    "lat": 45.5197618,
    "lon": 9.6660446,
    "links": [],
    "imgs": []
  },
  {
    "name": "Sentiero dei Livelli (Capralba)",
    "type": "see",
    "category": "Natura",
    "short": "Il sentiero si trova nel comune di Capralba, già provincia di Cremona. Costeggiando la Roggia Rino si raggiunge uno spiazzo di maggiori dimensioni alla diramazione della Roggia Nodello dalla Roggia Rino. Qui è possibile ammirare la piccola cascata che si trova poco dopo il fontanile dei Livelli. Il sentiero è stato inaugurato nel maggio del 2008, dopo che l'area è stata donata al comune dalle sorelle Angela, Teresina e Maria Merati.",
    "long": "",
    "lat": 45.4458007,
    "lon": 9.6502144,
    "links": [],
    "imgs": []
  },
   {
    "name": "Fontanile dei Mosi, o Gaverine (Misano di Gera d'Adda)",
    "type": "see",
    "category": "Natura",
    "short": "",
    "long": "Situato ad est del comune di Misano Gera d’Adda, è costituito da un insieme di teste alimentate da 27 bocche in ferro e in cemento. Da questo fontanile l’acqua sgorga abbondante tutto l’anno ad una temperatura costante di circa 14-15 gradi. Le teste confluiscono in una sola asta dando origine alla Roggia Cremasca. ",
    "lat": 45.4656337,
    "lon": 9.6390381,
    "links": [],
    "imgs": []
  },
  {
    "name": "Fontanile Campo dei Fiori (Mozzanica)",
    "type": "see",
    "category": "Natura",
    "short": "",
    "long": "Siamo già nel comune di Mozzanica. Campo dei Fiori è un fontanile recentemente restaurato. Si vedono chiaramente le varie parti che compongono un fontanile: la lunga testa di forma rettangolare, i vari ‘occhi’ sorgivi, le scarpate contenute da palizzate, l’asta che alimenta la Roggia Guadazzolo, diretta verso le campagne di Sergnano.",
    "lat": 45.4522573,
    "lon": 9.6753827,
    "links": [],
    "imgs": []
  },
  {
    "name": "Vascapine",
    "type": "see",
    "category": "Natura",
    "short": "",
    "long": "Il fontanile Vascapine si trova poco distante dal Brancaleone, nella località Inferno, poco dopo Masano. Con il nome ‘Vascapine’ venivano chiamate un tempo le numerose sorgenti della zona. Le sue acque già dalla metà del XIV secolo vennero incanalate e condotte verso le rogge che irrigavano i campi intorno alla città, ma è stato reso di nuovo fruibile dal 1996. La derivazione principale è costituita dalla roggia Rognola, che a sua volta si divide in varie ramificazioni, che vanno verso il centro abitato di Caravaggio o in direzione di Mozzanica. \n\nPur non essendo considerato riserva naturale, il Fontanile ospita numerose specie animali in un’area recintata e protetta, caratterizzata da un grande specchio d’acqua. Al suo interno sono stati introdotti cigni reali ed alcune specie di pesci non originari del territorio. Tra le specie autoctone invece si annoverano anguille, germani reali, aironi e barbagianni.",
    "lat": 45.5166857,
    "lon": 9.6882371,
    "links": [],
    "imgs": []
  },
{
    "name": "Pinacoteca Civica",
    "type": "see",
    "category": "Museo",
    "short": "",
    "long": "La pinacoteca civica di Caravaggio consiste di un'esposizione permanente ospitata all'interno del Palazzo Gallavresi. Tra i dipinti presenti: sei tavole con 'Episodi della vita di Maria e Giuseppe' di Cristoforo Ferrari de’ Giuchis, 'Sacrificio di Isacco' di Andrea Lanzani, 'Madonna del Rosario con S. Domenico e S. Rosa' del Legnanino, 'Madonna in trono con il Bambino e S. Giovannino tra SS. Francesco, Gerolamo, Elisabetta e un devoto' di Nicola Moietta. Inoltre, sono conservati alcuni disegni preparatori del Moriggia per gli affreschi del Santuario.\n\nPer organizzare una visita contattare cultura@comune.caravaggio.bg.it",
    "lat": 45.4972314,
    "lon": 9.6440119,
    "links": [],
    "imgs": []
  },

  
   
   {
    "name": "Maria Fedeli e la scrittrice Neera",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "Questa lapide ricorda la morte in giovane età di Maria Fedeli per tubercolosi. \n\nIl suo nome non dirà molto ai visitatori del Cimitero, ma sembra essere stata l'ispirazione per un personaggio del romanzo *Il Castigo* della cugina Anna Zuccari, in arte Neera. Infatti, Neera, nata a Milano nel 1846, passò diversi anni nel borgo bergamasco a casa dei nonni materni, come raccontato in *Una giovinezza del XIX secolo*.",
    "lat": 45.5001857,
    "lon": 9.6545658,
    "links": [],
    "imgs": []
  },
   {
    "name": "Strage alla Veneta Mineraria",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "In questo luogo si trova la lapide che ricorda una strage. \n\nIl 23 aprile 1993, allo stabilimento della Veneta Mineraria, a causa di un focolaio si propaga una nube tossica uccidendo tre operai, Piero Pavesi (52 anni), Mario Spinelli (48) e Renato Milanesi (43), oltre che un soccorritore dell'ambulanza giunta sul posto Egidio Bottazzoli (23). \n\nQuesta lapide resta a ricordo indelebile di quella sera tragica.   ",
    "lat": 45.4927599,
    "lon": 9.6336019,
    "links": [],
    "imgs": []
  },

   
  {
    "name": "Achille Stuani",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "Fra questi palazzi era situato il forno di Achille Stuani (1897-1926) e dei suoi fratelli. \n\nDopo aver militato nella Federazione Giovanile socialista, nel 1922 diviene il primo segretario provinciale del neonato Partito Comunista d'Italia. Durante il regime fascista continua la sua opposizione, portandolo in conflitto aperto con il podestà Ceserani e al confino per due volte, prima a Lipari (1928) e poi a Ponza (1930-1931). Il forno di famiglia diventò simbolo della resistenza al fascismo, venendo chiuso più volte dal podestà. \n\nDurante l'occupazione nazista, Stuani organizza la Resistenza nella bassa e nel 1945 è alla guida del Comitato di Liberazione Nazionale di Caravaggio. Dopo la guerra diventa il primo sindaco di Caravaggio in età repubblicana con il PCI, dal 1946 al 1951: tra le altre cose, fa spostare il Municipio a Palazzo Gallavresi, dota Caravaggio di una rete fognaria e fa costruire abitazioni popolari per famiglie in stato d'indigenza. \n\nÈ deputato alla Camera dal 1948 al 1953, ma dopo questa esperienza entra in rotta di collisione con il Partito Comunista. Muore nel 1976, dopo anni al centro della politica nazionale e caravaggina, soprattutto per gli scontri anche molto aspri con il sindaco democristiano Senatore Angelo Castelli.",
    "lat": 45.4977996,
    "lon": 9.6415805,
    "links": [],
    "imgs": []
  },
  {
    "name": "I martiri della Resistenza",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Qui sono ricordati i partigiani Carlo Baruffi, Annunzio Grassi, Franco Pala e Giovanni Perego. \n\nQuesti ragazzi caravaggini vennero uccisi dalla Guardia Nazionale repubblicana fascista tra il 13 e il 14 marzo 1945 a Capralba mentre erano alla ricerca di provviste alimentari e denaro per la Resistenza partigiana in montagna. Sorpresi dai fascisti, i partigiani reagirono anche se disarmati. Carlo Baruffi venne ucciso sul posto. Annunzio Grassi, ferito gravemente, morì nella notte. Franco Pala e Giovanni Perego furono fucilati il giorno successivo.",
    "lat": 45.5002779,
    "lon": 9.6543991,
    "links": [],
    "imgs": []
  },
  {
    "name": "Largo Donatori di Sangue",
    "type": "services",
    "category": "Parcheggio",
    "short": "",
    "long": "",
    "lat": 45.4953720,
    "lon": 9.6440317,
    "links": [],
    "imgs": []
  },
 {
  "name": "Piazzale Morettini",
    "type": "services",
    "category": "Parcheggio",
    "short": "",
    "long": "",
    "lat": 45.4998648,
    "lon": 9.6369205,
    "links": [],
    "imgs": []
  },
   {
  "name": "Largo Robecchi",
    "type": "services",
    "category": "Parcheggio",
    "short": "",
    "long": "",
    "lat": 45.4986506,
    "lon": 9.6419758,
    "links": [],
    "imgs": []
  },
    {
  "name": "Stazione ferroviaria",
    "type": "services",
    "category": "Stazione del treno",
    "short": "",
    "long": "",
    "lat": 45.4911319,
    "lon": 9.6382397,
    "links": [],
    "imgs": []
  },
   {
  "name": "Stazione autobus",
    "type": "services",
    "category": "Stazione del bus",
    "short": "",
    "long": "",
    "lat": 45.4992101,
    "lon": 9.6395336,
    "links": [],
    "imgs": []
  },
   {
  "name": "Carabinieri",
    "type": "services",
    "category": "Postazione di polizia",
    "short": "",
    "long": "",
    "lat": 45.4995570,
    "lon": 9.6394743,
    "links": [],
    "imgs": []
  },
   {
  "name": "Polizia locale",
    "type": "services",
    "category": "Postazione di polizia",
    "short": "",
    "long": "",
    "lat": 45.4925914,
    "lon": 9.640589,
    "links": [],
    "imgs": []
  },
   {
  "name": "Farmacia",
    "type": "services",
    "category": "Farmacia",
    "short": "",
    "long": "",
    "lat": 45.4957712,
    "lon": 9.6427841,
    "links": [],
    "imgs": []
  },
  {
  "name": "Farmacia",
    "type": "services",
    "category": "Farmacia",
    "short": "",
    "long": "",
    "lat": 45.4974713,
    "lon": 9.6444076,
    "links": [],
    "imgs": []
  },
  {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Liceo Galilei. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 21/07/2024 dalle 08:00 alle 16:00. Disponibile ogni Sabato dal 21/07/2024 dalle 08:00 alle 13:00.",
    "lat": 45.499821,
    "lon": 9.637906,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Scuola La Sorgente. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì, Sabato dal 17/11/2023 dalle 07:30 alle 18:00.",
    "lat": 45.500359,
    "lon": 9.639124,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Bocciofila. Disponibile sempre dalle 07:00 alle 23:59.",
    "lat": 45.500344,
    "lon": 9.637138,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Portico del Municipio. Disponibilità ignota.",
    "lat": 45.4971421,
    "lon": 9.6439643,
    "links": [],
    "imgs": []
  },
  {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Stazione dei Carabinieri. Disponibile sempre dalle 08:00 alle 19:59.",
    "lat": 45.499738,
    "lon": 9.639242,
    "links": [],
    "imgs": []
  },
    {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Piscina comunale. Disponibilità ignota.",
    "lat": 	45.49986,
    "lon": 9.637472,
    "links": [],
    "imgs": []
  },
    {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Palazzetto dello Sport. Disponibile sempre dalle 08:00 alle 21:00.",
    "lat": 45.500115,
    "lon": 9.637252,
    "links": [],
    "imgs": []
  },
    {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Stadio comunale. Disponibilità ignota.",
    "lat": 45.500332,
    "lon": 9.636815,
    "links": [],
    "imgs": []
  },
    {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Palestra. Disponibilità ignota.",
    "lat": 45.499519,
    "lon": 9.636973,
    "links": [],
    "imgs": []
  },
    {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Oratorio. Disponibilità ignota.",
    "lat": 45.497664,
    "lon": 9.645757,
    "links": [],
    "imgs": []
  },
    {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Esterno sede Gruppo Alpini. Sempre.",
    "lat": 45.506478,
    "lon": 9.641597,
    "links": [],
    "imgs": []
  },
    {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Disponibile sempre dalle 08:00 alle 19:59.",
    "lat": 45.499738,
    "lon": 9.639242,
    "links": [],
    "imgs": []
  },
    {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Palestra dell'oratorio. Disponibilità ignota.",
    "lat": 45.497668,
    "lon": 9.646205,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Studio dentistico Dott. Luis. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì dal 19/06/2025 al 19/06/2025 dalle 09:00 alle 17:59.",
    "lat": 45.502306,
    "lon": 9.630197,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Ditta Foppa Fustelle Srl. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 17/11/2023 dalle 04:00 alle 19:30.",
    "lat": 45.497459,
    "lon": 9.631001,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Palestra NEXFIT. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 26/06/2022 dalle 09:00 alle 22:00. Disponibile ogni Sabato dal 26/06/2022 dalle 09:00 alle 13:00.",
    "lat": 45.495698,
    "lon": 9.635048,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Ditta Eredi di Bonacina Mario - GRUPPO GASER. All'interno di una cabina sempre aperta. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 09/11/2022 dalle 00:00 alle 23:59. Disponibile ogni Sabato dal 25/11/2022 dalle 00:00 alle 12:00.",
    "lat": 45.488595,
    "lon": 9.648349,
    "links": [],
    "imgs": []
  },
  {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Ditta Tav Vacuum Furnaces SpA. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 23/08/2022 dalle 08:30 alle 17:30.",
    "lat": 45.4850526,
    "lon": 9.6507248,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Ditta Saint Gobain PPC Italia S.p.A. - Isover. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì, Sabato, Domenica dal 26/09/2023 dalle 06:00 alle 18:00.",
    "lat": 45.518313,
    "lon": 9.638634,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Ditta Saint Gobain PPC Italia S.p.A. - Isover. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 26/09/2023 dalle 00:00 alle 23:59.",
    "lat": 	45.518697,
    "lon": 9.636485,
    "links": [],
    "imgs": []
  },
    {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Campo sportivo comunale Luigi Defendi. Disponibilità ignota.",
    "lat": 	45.523461,
    "lon": 9.643999,
    "links": [],
    "imgs": []
  },
  {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Campo sportivo comunale N° 2. Disponibilità ignota.",
    "lat": 45.494328,
    "lon": 9.636781,
    "links": [],
    "imgs": []
  },
  {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Ditta Diachem SPA. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 21/05/2025 dalle 07:00 alle 18:00.",
    "lat": 45.488784,
    "lon": 9.657146,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Ditta Diachem SPA. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 21/05/2025 dalle 07:00 alle 18:00.",
    "lat": 45.487376,
    "lon": 9.659086,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Studio dentistico Bietti Dante. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 05/01/2026 dalle 08:30 alle 12:30. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 05/01/2026 dalle 13:30 alle 19:30.",
    "lat": 45.496546,
    "lon": 9.646618,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Ditta Kahle Automation SRL. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 22/02/2024 dalle 08:00 alle 18:00.",
    "lat": 45.498618,
    "lon": 9.633628,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Ditta S.P.D. SPA. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 27/01/2023 dalle 08:00 alle 17:30.",
    "lat": 45.489757,
    "lon": 9.647728,
    "links": [],
    "imgs": []
  },
  {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Ditta S.P.D. SPA. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 27/01/2023 dalle 08:00 alle 17:00.",
    "lat": 45.487537,
    "lon": 9.648613,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Ditta S.P.D. SPA. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 27/01/2023 dalle 08:00 alle 17:00.",
    "lat": 45.486626,
    "lon": 9.647742,
    "links": [],
    "imgs": []
  },
   {
  "name": "Defibrillatore",
    "type": "services",
    "category": "DAE",
    "short": "",
    "long": "Ditta Pro Form S.r.l.. Disponibile ogni Lunedì, Martedì, Mercoledì, Giovedì, Venerdì dal 20/03/2023 dalle 08:00 alle 17:30.",
    "lat": 45.49811,
    "lon": 9.6345,
    "links": [],
    "imgs": []
  }
  ]
