[
  {
    "name": "Rione Fulser",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "In questo punto si apriva Porta Fulser, la porta sud-occidentale del borgo, detta anche Porta Folcero. Attraverso di essa si accedeva all’omonimo rione, attestato nei documenti medievali come Folcerius o Folzerius. L’etimologia è probabilmente riconducibile al latino falciarius, “falciatore”, suggerendo un’area abitata in origine da una popolazione prevalentemente contadina. Oggi della porta non restano strutture visibili, ma la toponomastica conserva la memoria dell’antico accesso alle mura.",
    "lat": 45.495685,
    "lon": 9.6459602,
    "links": [],
    "imgs": [
      "img/portafolcero1.jpeg"
    ]
  },
  {
    "name": "Rione Seriöla",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "Qui si apriva Porta Seriöla, affacciata sull’omonimo rione. Il nome deriva dalla seriola, il canale che collegava la roggia Basso al fossato difensivo del borgo. La forma trapezoidale e il tracciato viario irregolare del quartiere indicano una formazione precedente alla costruzione delle mura, ma successiva agli altri rioni più regolari. Il toponimo, legato all’acqua e non agli abitanti, ha portato a ipotizzare che questa fosse un’area di accoglienza per forestieri e nuovi arrivati. Il 18 gennaio si celebra la tradizionale sagra di Santa Liberata.",
    "lat": 45.4995956,
    "lon": 9.6447039,
    "links": [],
    "imgs": [
      "img/seriola2.jpeg"
    ]
  },
  {
    "name": "Rione Visnàt",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "In questo luogo si trovava Porta Visnàt, considerata la più antica tra le porte del borgo. Il nome deriva da Vicinato e richiama i “vicini”, cioè i primi abitanti del nucleo originario di Caravaggio, forse distinti giuridicamente dalle popolazioni delle campagne circostanti. Il rione rappresenta il cuore più antico dell’insediamento, precedente alla fusione con gli altri quartieri. La porta era decorata con affreschi raffiguranti episodi della vita dei santi Fermo e Rustico; la tradizione locale racconta che i santi avrebbero attraversato questo accesso nel 306 d.C., episodio privo di riscontri storici. Oggi l’area è parte integrante del centro storico, senza resti visibili della porta.",
    "lat": 45.49629,
    "lon": 9.6403642,
    "links": [],
    "imgs": [
      "img/portavicinato1.jpeg"
    ]
  },
  {
    "name": "Rione Prata",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "In questo punto si apriva Porta Prata, accesso occidentale del borgo. Il nome “Prata” rimanda probabilmente a un insediamento esterno al primo nucleo di Visnàt e ai prati che caratterizzavano l’area, in particolare nei dintorni dell’attuale via Guzzasete. Il toponimo è documentato già nel XIII secolo come specificazione associata ai nomi degli abitanti, segno di una comunità ormai stabilizzata. Oggi il rione è completamente urbanizzato, ma il nome conserva il ricordo del paesaggio agricolo originario.",
    "lat": 45.4975191,
    "lon": 9.6402782,
    "links": [],
    "imgs": [
      "img/portaprata.jpeg"
    ]
  },
  {
    "name": "Porta Specchio",
    "type": "lost",
    "category": "Opere militari e fortificazioni",
    "short": "",
    "long": "Porta Specchio era una piccola apertura nelle mura, mai considerata al pari delle quattro porte principali del borgo. A differenza di queste, non prendeva il nome da un rione. Serviva come accesso secondario verso la campagna occidentale e l’area di Sant’Eusebio, offrendo un passaggio più diretto rispetto alle porte maggiori. Della porta non resta traccia materiale; il suo ricordo sopravvive unicamente nella toponomastica.",
    "lat": 45.49814,
    "lon": 9.6463539,
    "links": [],
    "imgs": []
  },
  {
    "name": "Arco Tionfale di Porta Nuova",
    "category": "Opere militari e fortificazioni",
    "type": "see",
    "short": "",
    "long": "Nonostante il nome, Porta Nuova non appartiene al sistema difensivo medievale del borgo. L’arco fu eretto tra il 1709 e il 1710 per celebrare l’incoronazione della Beata Vergine al Santuario di Caravaggio, concessa da Roma nel 1708. L’inaugurazione avvenne il 29 settembre 1710, durante solenni festeggiamenti cittadini. Il monumento presenta due aperture laterali sormontate da angeli in marmo e una porta centrale dominata dal gruppo marmoreo dell’Apparizione. Oggi l’arco è uno degli ingressi monumentali al centro abitato ed è perfettamente conservato, se non per la mano del putto posto al centro, persa a inizio Novecento.",
    "lat": 45.4951843,
    "lon": 9.6423993,
    "links": [],
    "imgs": []
  },
  {
    "name": "Località Gavazzolo",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "Gavazzolo è una delle località che testimoniano l’antico andamento irregolare del territorio caravaggino, un tempo caratterizzato da dossi e avvallamenti. Nomi come Gavazzolo, Levati, Bassetto e Dossi richiamano un paesaggio di “alti e bassi”, oggi in gran parte livellato. In passato, le depressioni favorivano la formazione di acquitrini e zone paludose, alimentate anche da risorgive come quella del vicino Brancaleone. Attualmente l’area è in gran parte agricola, con poche tracce evidenti dell’antica morfologia, e incasellata fra l'A35 Brebemi e la linea ferroviaria Milano-Verona.",
    "lat": 45.5156429,
    "lon": 9.6555635,
    "links": [],
    "imgs": []
  },
  {
    "name": "Contrada Pulcheria",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "La Circonvallazione Pulcheria prende il nome dall’antica contrada esterna alle mura del borgo. Secondo una tradizione riportata da Carrara in 'Ritratto di un borgo', ma priva di conferme storiche, il toponimo deriverebbe da una mitica principessa Pulcheria, futura imperatrice d’Oriente, che sarebbe transitata da Caravaggio nel V secolo d.C. Al di là del racconto leggendario, il nome identifica un’area di espansione esterna al centro storico, oggi completamente integrata nella viabilità moderna.",
    "lat": 45.4964246,
    "lon": 9.6466412,
    "links": [],
    "imgs": []
  },
  {
    "name": "Località Montizzolo",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "Il nome Montizzolo deriverebbe probabilmente da mortizza, termine che indicava un terreno umido o acquitrinoso. Superato un ingresso monumentale si incontra la chiesetta di San Giuseppe al Montizzolo, attestata già nel 1668, con una struttura semplice e la facciata rivolta a sud, legata alla devozione rurale della zona. Tra le località storiche del territorio caravaggino, Montizzolo è oggi quella che ha conosciuto la maggiore espansione, trasformandosi in piccolo centro abitato votato all'agricoltura.",
    "lat": 45.4769762,
    "lon": 9.6605677,
    "links": [],
    "imgs": []
  },
  {
    "name": "Località Volte",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "In questa località sorgeva una chiesetta dedicata a San Carlo, costruita nel 1605 per servire i coloni della zona. Durante la peste del 1630 il circondario dell’edificio fu utilizzato come luogo di sepoltura e rifunzionalizzato a lazzaretto per l’isolamento dei malati. Della chiesetta non restano strutture evidenti; l’area conserva però la memoria di uno dei momenti più drammatici della storia sanitaria del territorio.",
    "lat": 45.4442727,
    "lon": 9.6726186,
    "links": [],
    "imgs": []
  },
  {
    "name": "Località Valle",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "Il toponimo “Valle” richiama una depressione naturale del terreno, caratteristica comune a diverse località attorno a Caravaggio. Secondo la tradizione, questa zona sarebbe stata uno dei punti più bassi della provincia di Bergamo, con un’altitudine di circa 90 metri sul livello del mare, contro i 111 metri del centro abitato. Oggi l’area è in gran parte agricola e pianeggiante, ma il nome continua a testimoniare l’antica conformazione del territorio.",
    "lat": 45.4679552,
    "lon": 9.6517694,
    "links": [],
    "imgs": []
  },
  {
    "name": "Rocca di Caravaggio",
    "type": "lost",
    "category": "Opere militari e fortificazioni",
    "short": "",
    "long": "In quest’area, oggi occupata dalle abitazioni che costeggiano la Scuola Merisi, sorgeva la rocca di Caravaggio. La tradizione ne attribuisce l’origine all’età longobarda, ma la sua esistenza è documentabile con certezza solo attorno all’anno Mille. Alcune fonti menzionano un luogo denominato Prada cum castro, facendo ipotizzare che il castello fosse conosciuto come Castello in Prata. Questo elemento ha riaperto la discussione su una possibile datazione anteriore al X secolo, quindi precedente alla prima attestazione di Caravaggio come borgo unitario. Oggi non rimane alcuna struttura visibile della rocca, ma l’area conserva un carattere più aperto rispetto al tessuto circostante, uno degli angoli con maggiore respiro del borgo, che richiama idealmente lo spazio occupato un tempo dalla fortificazione di cui rimane il ricordo vivo nella toponomastica ('Piasa Castel') e nelle tradizioni.",
    "lat": 45.498144,
    "lon": 9.640063,
    "links": [],
    "imgs": []
  },
  {
    "name": "Le difese del borgo",
    "type": "see",
    "category": "Opere militari e fortificazioni",
    "short": "",
    "long": "La prima citazione di Caravaggio, nel 962, lo definisce come villa, termine che indicava un centro abitato privo di mura difensive. Un sistema di fortificazioni venne probabilmente realizzato entro il XIII secolo, favorendo l’afflusso di popolazione dalle campagne circostanti in cerca di protezione. La cinta muraria seguiva in gran parte l’andamento rettangolare delle rogge, con un’eccezione nel rione Seriola, dove si allungava in un vertice più appuntito. Nel XIV secolo, durante la dominazione viscontea, le difese furono potenziate con mura turrite e un doppio fossato, attraversato dalle quattro porte principali. Nei secoli successivi le strutture andarono incontro a un progressivo degrado, fino alla quasi totale scomparsa; oggi ne restano solo pochi tratti visibili nell’area di Porta Nuova e sporadici ritrovamenti emersi durante scavi.",
    "lat": 45.4953035,
    "lon": 9.6440542,
    "links": [],
    "imgs": []
  },
  {
    "name": "I vicoli di Caravaggio",
    "type": "see",
    "category": "Luoghi",
    "short": "",
    "long": "---",
    "lat": 45.4954766,
    "lon": 9.6421103,
    "links": [],
    "imgs": []
  },
  {
    "name": "Trigramma di Cristo",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Su un portone quattrocentesco di via Ghisone è ben visibile il trigramma di Cristo, simbolo cristiano diffuso sulle abitazioni a partire dal tardo Medioevo come segno di protezione. Il monogramma, spesso raffigurato con dodici raggi, divenne particolarmente popolare dopo il passaggio di San Bernardino nella Geradadda, che ne promosse l’uso devozionale. Il portone è tuttora visibile e rappresenta uno dei piccoli segni religiosi sopravvissuti nel tessuto urbano storico.",
    "lat": 45.4967321,
    "lon": 9.6437214,
    "links": [],
    "imgs": [
      "img/trigramma1.jpeg",
      "img/trigramma2.jpeg"
    ]
  },

  {
    "name": "Castello di Mazzatica",
    "type": "lost",
    "category": "Opere militari e fortificazioni",
    "short": "",
    "long": "Durante il ducato di Giovanni Maria Visconti, tra la fine del XIV e l’inizio del XV secolo, il territorio fu interessato da un aumento del brigantaggio e dell’insicurezza. In questo contesto si colloca la tradizione del cosiddetto Castello di Mazzatica, un fortilizio che avrebbe avuto una funzione difensiva a controllo della campagna. Non esistono documenti che ne attestino con certezza l’esistenza, e il castello non compare nelle fonti ufficiali. La sua presenza sopravvive soprattutto nella memoria popolare e nella storiografia locale. Oggi non sono visibili resti materiali, ma il toponimo continua a evocare un passato segnato da conflitti e insicurezza.",
    "lat": 45.4942955,
    "lon": 9.6404452,
    "links": [],
    "imgs": []
  },
   {
    "name": "Il Marchesato di Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Il 19 maggio 1525 Caravaggio fu elevata a marchesato sotto Giovanni Paolo I Sforza, figlio legittimato di Ludovico il Moro e noto nelle fonti anche come Gianpaolo I Sforza. Il titolo non ebbe un valore solo onorifico: al marchese furono concessi pieni diritti giurisdizionali e fiscali (mero et misto imperio) su un territorio più ampio del solo borgo, comprendente diversi centri della Geradadda, di cui Caravaggio divenne il centro politico e amministrativo. n\Nel XVI secolo il borgo si presentava come una piccola città fortificata, cinta da mura con torri e quattro porte munite di ponti levatoi. A nord sorgeva il castello, di origine anteriore agli Sforza e già bisognoso di onerose manutenzioni, tanto che la comunità cittadina preferì versare al marchese una somma di denaro per sottrarsi agli obblighi legati al presidio militare. Sulla piazza principale si affacciava il palazzo marchionale, oggi sede del municipio, mentre l’amministrazione quotidiana era affidata a un podestà che rappresentava la famiglia Sforza in loro assenza. Nonostante l’importanza formale del titolo, i marchesi non si integrarono stabilmente nella vita cittadina, esercitando il loro potere soprattutto sul piano amministrativo ed economico. n\Con la morte di Francesco Sforza nel 1779 si estinse la linea maschile degli Sforza di Caravaggio, ma il marchesato non venne meno: il titolo proseguì per via ereditaria femminile, passando alle famiglie Sinzendorf e poi Doria. L’ultima titolare fu Bianca Maria III Doria, in carica dal 1783 al 1797. Con l’arrivo dell’età napoleonica e l’abolizione dei diritti feudali, il marchesato cessò definitivamente di avere valore giuridico, segnando la fine del ruolo signorile di Caravaggio.",
    "lat": 45.4974199,
    "lon": 9.6439327,
    "links": [],
    "imgs": []
  },
  {
    "name": "L'attentato al Borromeo",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Nel contesto della riforma dell’ordine degli Umiliati, promossa da papa Pio V, Carlo Borromeo fu incaricato di attuare un profondo rinnovamento. Nel 1569 fra Gerolamo Donati tentò di assassinarlo a Milano. L’attentato fallì, ma ebbe conseguenze decisive: poco tempo dopo l’ordine degli Umiliati venne soppresso. La tradizione locale colloca alcuni passaggi della vicenda anche a Caravaggio, sebbene l’episodio centrale si sia svolto nel capoluogo lombardo. Il racconto testimonia il clima di forte tensione religiosa del secondo Cinquecento.",
    "lat": 45.4970102,
    "lon": 9.6456324,
    "links": [],
    "imgs": []
  },
  {
    "name": "Il sacco di Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Nel 1524 il borgo di Caravaggio fu saccheggiato dalle truppe di Giovanni dalle Bande Nere durante le guerre d’Italia che interessavano la Lombardia. L’episodio rientra negli scontri tra i vari eserciti mercenari e signorie del tempo e rimase nella memoria locale come uno dei momenti più traumatici della prima età moderna, testimoniando la vulnerabilità delle comunità urbane in un periodo di conflitti persistenti.",
    "lat": 45.4950081,
    "lon": 9.6426492,
    "links": [],
    "imgs": []
  },
  {
    "name": "Le reliquie dei Santi Fermo e Rustico",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Il 21 agosto 1588 alcune reliquie dei santi Fermo e Rustico furono traslate solennemente a Caravaggio come donazione della Curia di Bergamo, rafforzando il culto locale dei due martiri. Secondo una tradizione priva di riscontri storici, i santi sarebbero passati dal borgo nel 309 d.C., dove avrebbero compiuto il miracolo della resurrezione di un morto. La festa patronale dei santi Fermo e Rustico si celebra il 9 agosto.",
    "lat": 45.4969225,
    "lon": 9.6450187,
    "links": [],
    "imgs": []
  },
  {
    "name": "La peste del 1630",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Nel 1629 il passaggio dei lanzichenecchi nella Geradadda contribuì alla diffusione della peste, che colpì duramente anche Caravaggio nel corso del 1630. Come in altri centri lombardi, furono adottate misure straordinarie di sanità pubblica: materiali ritenuti infetti vennero bruciati e fu istituito un lazzaretto per l’isolamento dei contagiati. Sulla base delle fonti parrocchiali e delle stime degli storici locali, si calcola che morirono circa 1.600 persone su una popolazione di poco superiore ai 4.000 abitanti, rendendo l’epidemia uno degli eventi più traumatici della storia cittadina.",
    "lat": 45.4841953,
    "lon": 9.6435484,
    "links": [],
    "imgs": []
  },
  {
    "name": "La fine della Guerra",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Nella notte tra il 26 e il 27 aprile 1945, durante la fase finale della guerra, Caravaggio fu attraversata da reparti tedeschi in ritirata verso nord e da unità americane in avanzata. Ne scaturì uno scontro notturno in piazza Castello, breve ma violento. In quei momenti perse la vita Elena Fanzaga, dodicenne, ultima vittima civile della guerra per la comunità caravaggina. L’episodio segnò simbolicamente la fine del conflitto in città.",
    "lat": 45.4978825,
    "lon": 9.6415574,
    "links": [],
    "imgs": []
  },
  {
    "name": "Biblioteca civica",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Già nell’Ottocento Caravaggio disponeva di una “biblioteca circolante” promossa dalla Società di Mutuo Soccorso, ma fu nel Novecento che la città poté contare su un vero patrimonio librario pubblico. Nel 1905 don Felice Modesto Banfi Baronio (1831–1905) lasciò al Comune la propria raccolta libraria affinché fosse resa accessibile a tutti. La biblioteca venne inaugurata e aperta al pubblico il 4 luglio 1920 nella sede del nuovo Palazzo scolastico “Michelangelo Merisi”. Dopo uno spostamento nel 1960 a Palazzo Carabelli, dal 1973 ha sede stabile nel complesso monumentale di San Bernardino. n\Oggi la Biblioteca civica “Banfi” dispone di un patrimonio di circa 79.000 documenti ed è organizzata in due sezioni comunicanti, Adulti e Ragazzi, offrendo servizi di consultazione, prestito e attività culturali.n\🕒 Orari di apertura n\Sezione Adulti:n\📅 lun–ven 10:00–12:30 · 14:00–18:00 n\📅 sabato 9:00–12:30 · 14:00–18:00 n\Sezione Ragazzi: n\📅 lun, mer, ven 14:30–18:00 n\📅 mar, gio 10:00–12:30 · 14:30–18:00 n\📅 sabato 9:00–12:30 · 14:00–18:00 n\🔗 Informazioni aggiornate su contatti, servizi e patrimonio: https://bibliobanfi.it/",
    "lat": 45.4928809,
    "lon": 9.640982,
    "links": [],
    "imgs": []
  },
  {
    "name": "Affresco del campanile",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "In seguito al recente abbattimento di un muro di cinta è emerso un affresco raffigurante un uomo con un evidente gozzo. In un primo momento l’immagine è stata collegata alla figura popolare di Gioppino, ma questa interpretazione non è storicamente sostenibile, poiché la maschera compare solo tra la fine del Settecento e l’inizio dell’Ottocento. L’affresco è invece databile ai primi anni del Seicento, periodo in cui il gozzo era una condizione molto diffusa nel territorio lombardo per cause ambientali e alimentari. Una figura analoga è presente anche nel complesso di San Bernardino, in un affresco del Fermo Stella, suggerendo un motivo iconografico legato alla situazione della popolazione contadina.",
    "lat": 45.496597,
    "lon": 9.64527,
    "links": [],
    "imgs": []
  },
  {
    "name": "La ferrovia a Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Nel 1862 venne costruita la linea ferroviaria Treviglio–Soresina, collegamento diretto tra Treviglio e Cremona, con attraversamento del territorio di Caravaggio. Il progetto suscitò forti preoccupazioni tra gli abitanti, che temevano il taglio del viale del Santuario e la realizzazione di un terrapieno sopraelevato rispetto alla strada. Il Comune chiese una modifica al Ministero dei Lavori Pubblici e ottenne l’abbassamento del terrapieno, ma prima che la notizia fosse comunicata scoppiarono tumulti popolari, con arresti. Nella notte del 24 luglio 1862 i tecnici tentarono di riprendere i lavori, ma un abitante diede l’allarme suonando le campane e la popolazione distrusse quanto era stato realizzato. I lavori ripresero successivamente e l’8 settembre 1862 transitò il primo convoglio ferroviario. La linea Treviglio–Cremona fu elettrificata nel 1977.",
    "lat": 45.4910334,
    "lon": 9.6383036,
    "links": [],
    "imgs": []
  },
  {
    "name": "Ex cinema Pace",
    "type": "lost",
    "category": "Edifici",
    "short": "",
    "long": "In locali un tempo adibiti a ospedale ebbe sede il Cinema Pace, attivo fino a pochi anni fa. La struttura disponeva di un ampio cortile interno, utilizzato anche per proiezioni all’aperto durante la stagione estiva. Oggi l’edificio è stato smantellato per far posto a un parcheggio; restano tuttavia visibili le grandi vetrate su cui venivano affisse le locandine dei film, ultime tracce di uno spazio che per decenni fu un punto di ritrovo della vita culturale cittadina.",
    "lat": 45.4965589,
    "lon": 9.645461,
    "links": [],
    "imgs": [
      "img/cinemapace1.jpeg",
      "img/cinemapace2.jpeg"
    ]
  },
  {
    "name": "Teatro San Carlo",
    "type": "lost",
    "category": "Edifici",
    "short": "",
    "long": "",
    "lat": 45.4970378,
    "lon": 9.6454676,
    "links": [],
    "imgs": []
  },
  {
    "name": "Il Conventino",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Nel 1876 monsignor Massimiliano Gandini aprì nello stabile oggi noto come “Asilo vecchio” una scuola femminile affiancata da un oratorio. Successivamente l’edificio fu acquistato dal Comune e destinato alle scuole infantili. Gandini ottenne quindi una casa in via Prata e, con l’arrivo di suor Giulia Comandini delle Suore della Carità della Venerabile Capitanio, nacque la Scuola del Conventino. L’istituzione è tuttora attiva, sebbene trasferita nella sede della scuola Sorgente; l’edificio storico è attualmente in attesa di assumere una nuova funzione.",
    "lat": 45.4971119,
    "lon": 9.6422562,
    "links": [],
    "imgs": []
  },
  {
    "name": "L'Ancillotto",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Giovanni “Giannino” Ancillotto (1896–1924) fu uno dei più celebri aviatori italiani della Prima guerra mondiale, con undici vittorie aeree confermate. Decorato con la Medaglia d’Oro al Valor Militare, si distinse in particolare negli attacchi ai palloni frenati nemici, diventando una figura simbolo dell’aviazione italiana del primo Novecento. Il 17 ottobre 1924 ebbe un incidente automobilistico con la sua Alfa Romeo nei pressi di Caravaggio e venne trovato morto in un fosso. Nel 1926, sul luogo dell’incidente, fu realizzato un monumento progettato da Giacomo Crippa: una Vittoria alata che regge un’elica, simbolo del volo e del sacrificio. L’opera fu inaugurata alla presenza di Gabriele d’Annunzio ed è tuttora visibile.",
    "lat": 45.4861487,
    "lon": 9.6589657,
    "links": [],
    "imgs": []
  },
  {
    "name": "Le osterie di Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Le osterie erano numerose a Caravaggio e costituivano luoghi fondamentali della vita sociale del borgo. Tra le insegne storiche si ricordano l’Osteria dell’Angelo, dei Tre Re e del Sole. Frequentate sia dagli abitanti sia dai forestieri, accoglievano anche i pellegrini diretti al Santuario, che spesso consumavano cibo portato da casa ma acquistavano vino e bevande sul posto. Molte osterie erano conosciute più per il soprannome del proprietario che per il nome ufficiale: la Tullia, Cumparéto, Bassano, Burtulì, ’l Caferì, Magnà, Culumbina, Pitürèlo. Alcune di queste esistono ancora oggi e sono tuttora identificate con il loro nome popolare.",
    "lat": 45.4961888,
    "lon": 9.6428404,
    "links": [],
    "imgs": [
      "img/osterie.jpeg"
    ]
  },
  {
    "name": "Le acque di Caravaggio",
    "type": "see",
    "category": "Natura",
    "short": "",
    "long": "La presenza dell’acqua ha avuto un ruolo centrale nella storia di Caravaggio. La documentazione d’archivio attesta che già nel 1032 scorrevano nel territorio il rio de Syna e il rio de Morgula, oggi noti come roggia Senna e roggia Morla. Antiche sono anche l’aqua Mortizoli, identificabile con l’attuale roggia Montizzolo, e l’Aqua Curia. Entro il Quattrocento la rete delle acque irrigue risulta già ampiamente strutturata e funzionale all’agricoltura. L’acqua fu a lungo motivo di conflitto con i centri vicini, in particolare con Treviglio: già nel 1320 sono documentati dissidi, proseguiti nei secoli successivi fino a uno scontro con l’Amministrazione Provinciale di Bergamo nel 1923. Tra i numerosi canali storici si ricordano il Bassetto, Calinovo, Canova, Castellina, Firmone, Rebusino, Refosso, Resiga, Rino, Rognola, Rondenina, Sennetta, Vallongo, Tabernacolo e Tisnego.",
    "lat": 45.4644978,
    "lon": 9.656297,
    "links": [],
    "imgs": []
  },
  {
    "name": "Scuole vecchie",
    "type": "lost",
    "category": "Edifici",
    "short": "",
    "long": "Prima dell’apertura della scuola Merisi, le scuole cittadine avevano sede in questo vicolo, come suggerisce ancora oggi la toponomastica. L’edificio fu utilizzato anche durante la Prima guerra mondiale, quando la scuola Merisi venne requisita e trasformata in ospedale militare. Questo luogo conserva quindi la memoria delle prime strutture scolastiche di Caravaggio e del loro adattamento alle esigenze straordinarie del tempo di guerra.",
    "lat": 45.4961787,
    "lon": 9.6456122,
    "links": [],
    "imgs": [
      "img/scuolevecchie.jpeg"
    ]
  },
  {
    "name": "Il tram",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": L’11 maggio 1883 entrò in funzione a Caravaggio un tram a vapore con stazione in piazza Castello, l’attuale piazza Locatelli. Il collegamento con Treviglio sollevò fin da subito problemi di sicurezza, soprattutto per la mancanza di un’area adeguata dove ricoverare i vagoni in sosta, ritenuti pericolosi per i ragazzi. Il Comune chiese più volte la realizzazione di una vera stazione coperta, ma la richiesta non fu accolta. Dal 1919 la piazza divenne punto di partenza e arrivo delle corriere per Treviglio e delle linee dirette al Santuario, segnando il passaggio definitivo dal tram al trasporto su gomma.",
    "lat": 45.4977715,
    "lon": 9.640811,
    "links": [],
    "imgs": [
      "img/tram.jpeg"
    ]
  },
  {
    "name": "Cinema Merisi",
    "type": "lost",
    "category": "Edifici",
    "short": "",
    "long": "All’inizio del Novecento gli amanti del teatro dovevano spostarsi altrove. Per il terzo centenario della morte di Michelangelo Merisi (1910) si decise di erigere il Teatro Amerighi (storpiatura di 'Merisi') sulle ceneri di San Rocco dentro le mura. Il progetto fu dell’ing. Carlo Bedolini, con facciata liberty, dodici palchetti e circa 300 posti: la stampa lo soprannominò 'piccola Scala'. In seguito fu venduto e trasformato nel Cinema Merisi, poi demolito. (fonti: F. Tresoldi)",
    "lat": 45.4969643,
    "lon": 9.6428175,
    "links": [],
    "imgs": [
      "img/amerighi.jpeg"
    ]
  },
  {
    "name": "Maria Fedeli",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.5001857,
    "lon": 9.6545658,
    "links": [],
    "imgs": []
  },
  {
    "name": "Tomba delle vittime dello scoppio del pirogenico militare",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "",
    "lat": 45.5003805,
    "lon": 9.6555695,
    "links": [],
    "imgs": []
  },
  {
    "name": "Ugo Banfi",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.4998854,
    "lon": 9.6544149,
    "links": [],
    "imgs": []
  },
  {
    "name": "I martiri della Resistenza",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "",
    "lat": 45.5002779,
    "lon": 9.6543991,
    "links": [],
    "imgs": []
  },
  {
    "name": "Polidoro Caldara",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.4980194,
    "lon": 9.6433811,
    "links": [],
    "imgs": []
  },
  {
    "name": "Tomba di Gian Luigi Banfi",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.4999679,
    "lon": 9.6554092,
    "links": [],
    "imgs": []
  },
  {
    "name": "Giovanni Francesco Straparola",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.4964853,
    "lon": 9.6423887,
    "links": [],
    "imgs": []
  },
  {
    "name": "Casa natale di Amilcare Bietti",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.4991978,
    "lon": 9.6446149,
    "links": [],
    "imgs": [
      "img/casabietti.jpeg"
    ]
  },
  {
    "name": "Qui nacque Michelangelo Merisi",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "Per la tradizione cittadina, Michelangelo Merisi nacque nella borgata Folcero, sebbene gli ultimi indizi indichino natali milanesi. Pare che la casa famigliare del Merisi fosse ubicata in questo rione.",
    "lat": 45.4956154,
    "lon": 9.6460596,
    "links": [],
    "imgs": []
  },
  {
    "name": "Casa natale di Giovanni Moriggia",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.498029,
    "lon": 9.6440078,
    "links": [],
    "imgs": [
      "img/casamoriggia.jpeg",
      "img/casamoriggia1"
    ]
  },
  {
    "name": "Tomba di Luigi Cavenaghi",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "",
    "lat": 45.5004888,
    "lon": 9.6543616,
    "links": [],
    "imgs": []
  },
  {
    "name": "Funerale di campagna",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Di Enrico Pancera per la tomba Bacchetta.",
    "lat": 45.4999681,
    "lon": 9.6551431,
    "links": [],
    "imgs": []
  },
  {
    "name": "L'Angelo che bacia il Cristo crocifisso",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "La scultura, commissionata per la tomba della famiglia Dominoni, è di Rustico Solivero.",
    "lat": 45.500329,
    "lon": 9.655141,
    "links": [],
    "imgs": []
  },
  {
    "name": "Tomba di Giovanni Moriggia",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Il busto raffigurante il grande pittore caravaggino e 'l'Arte che piange' alla sua destra sono ad opera di Rustico Soliveri.",
    "lat": 45.5003004,
    "lon": 9.6543616,
    "links": [],
    "imgs": []
  },
  {
    "name": "Monumento ai caduti",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.5003864,
    "lon": 9.6540635,
    "links": [],
    "imgs": []
  },
  {
    "name": "Monumento ai caduti",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.499864,
    "lon": 9.6540688,
    "links": [],
    "imgs": []
  },
  {
    "name": "Facciata a fantasia geometrica",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4979574,
    "lon": 9.6443437,
    "links": [],
    "imgs": []
  },
  {
    "name": "Tomba dei Secco",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.5003926,
    "lon": 9.6543629,
    "links": [],
    "imgs": []
  },
  {
    "name": "Ponticello di piazza Castello",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4983797,
    "lon": 9.6414755,
    "links": [],
    "imgs": []
  },
  {
    "name": "Murale del Caravaggio",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4983958,
    "lon": 9.6408536,
    "links": [],
    "imgs": [
      "img/murale.jpeg"
    ]
  },
  {
    "name": "Il fossato",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4991517,
    "lon": 9.6458272,
    "links": [],
    "imgs": [
      "img/fossato.jpeg",
      "img/fossato1.jpeg",
      "img/fossato2.jpeg",
      "img/fossato3.jpeg"
    ]
  },
  {
    "name": "Lo scolaro",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4979807,
    "lon": 9.6410788,
    "links": [],
    "imgs": [
      "img/scolaro"
    ]
  },
  {
    "name": "Portone con putti",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4982542,
    "lon": 9.6432385,
    "links": [],
    "imgs": []
  },
  {
    "name": "Circonvallazione XXV Aprile",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4970757,
    "lon": 9.6403948,
    "links": [],
    "imgs": []
  },
  {
    "name": "Affresco di San Michele Arcangelo",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4985653,
    "lon": 9.6432814,
    "links": [],
    "imgs": [
      "img/sanmichele.jpeg"
    ]
  },
  {
    "name": "Affresco della Madonna di Caravaggio",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4992752,
    "lon": 9.6447781,
    "links": [],
    "imgs": [
      "img/affrescomadonna.jpeg"
    ]
  },
  {
    "name": "Roggia Spiranella",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4997771,
    "lon": 9.645566,
    "links": [],
    "imgs": [
      "img/spiranella.jpeg"
    ]
  },
  {
    "name": "Il viale del Santuario",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Il mercato settimanale si teneva già sul viale del Santuario. Nel XV secolo si affermava l’antica consuetudine del mercato del venerdì. Il riconoscimento ufficiale avvenne con l’atto ducale del 13 marzo 1477. (fonti: G. Carrara)",
    "lat": 45.490683,
    "lon": 9.6385345,
    "links": [],
    "imgs": []
  },
  {
    "name": "Pizziccheria di Banfi",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "",
    "lat": 45.4969867,
    "lon": 9.6445605,
    "links": [],
    "imgs": [
      "img/pizzicheria.jpeg"
    ]
  },
  {
    "name": "Via, veritas et vita",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "Scultura di Enrico Pancera per la tomba della famiglia Merisio.",
    "lat": 45.500328,
    "lon": 9.6550739,
    "links": [],
    "imgs": []
  },
  {
    "name": "Sentiero dei Livelli (Capralba)",
    "type": "see",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.4458007,
    "lon": 9.6502144,
    "links": [],
    "imgs": []
  },
  {
    "name": "Fontanile Gaverine (Misano di Gera d'Adda)",
    "type": "see",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.4656337,
    "lon": 9.6390381,
    "links": [],
    "imgs": []
  },
  {
    "name": "Fontanile Campo dei Fiori (Mozzanica)",
    "type": "see",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.4522573,
    "lon": 9.6753827,
    "links": [],
    "imgs": []
  },
  {
    "name": "Vascapine",
    "type": "see",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.5166857,
    "lon": 9.6882371,
    "links": [],
    "imgs": []
  },
  {
    "name": "Fontanile Brancaleone",
    "type": "see",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.5197618,
    "lon": 9.6660446,
    "links": [],
    "imgs": []
  },
  {
    "name": "Fontanili Albariti (Caravaggio/Capralba)",
    "type": "see",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.4619641,
    "lon": 9.6481817,
    "links": [],
    "imgs": []
  },
  {
    "name": "Giardino di Maria",
    "type": "see",
    "category": "Natura",
    "short": "",
    "long": "",
    "lat": 45.4825007,
    "lon": 9.6350577,
    "links": [],
    "imgs": []
  },
  {
    "name": "Il miracolo",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "",
    "lat": 45.4812629,
    "lon": 9.630619,
    "links": [],
    "imgs": []
  },
  {
    "name": "San Bernardino",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "La costruzione di una chiesa si ventilava già nel 1450 con la canonizzazione di Bernardino da Siena, sei anni dopo la sua morte. Consacrato nel 1489, si iniziò a costruire dal 1472 grazie alla cessione dei terreni da parte dei fratelli Antonio e Stefano Secco. L'edificio segue i canoni di semplicità e praticità tipicamente francescani. La pianta è costituita da un gran salone con tre cappelle a sinistra e due di fronte. Il soffitto ligneo dell'aula maggiore confina con il maestoso affresco di Fermo Stella posto frontale all'entrata: il Ciclo della Passione e Profeti del 1531.",
    "lat": 45.4927587,
    "lon": 9.6406053,
    "links": [],
    "imgs": []
  },
  {
    "name": "Santuario della Beata Maria Vergine del Fonte",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "",
    "lat": 45.4825548,
    "lon": 9.6317714,
    "links": [],
    "imgs": [
      "img/santuario.jpeg"
    ]
  },
  {
    "name": "Battaglia di Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "",
    "lat": 45.4989231,
    "lon": 9.6599607,
    "links": [],
    "imgs": []
  },
  {
    "name": "Cascina Albarito",
    "type": "hidden",
    "category": "Tesori nascosti",
    "short": "",
    "long": "La Luoghi prende il nome probabilmente da 'àlbera', ovvero pioppo premulo, nel significato di 'pioppeto'. Il cascinale ancora esistente con funzione residenziale ha un vincolo monumentale. Il fabbricato presenta caratteristiche architettoniche-costruttive e tipologiche tipiche della bassa Pianura Bergamasca.",
    "lat": 45.4546178,
    "lon": 9.6536404,
    "links": [],
    "imgs": []
  },
  {
    "name": "Gli scontri fra Treviglio e Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Dopo un susseguirsi di carestie, pestilenze e invasioni di cavallette, si ebbe fra il 1370 e il 1371 un incremento di omicidi fra caravaggini e trevigliesi. I due borghi da tempo si scontravano su questioni di irrigazioni, ma nell'ultimo periodo acuirono la crisi la scelta di Treviglio di chiedere ai caravaggini dazi per il transito, mentre al contrario il passaggio era libero. Alcuni caravaggini, avendo terre nell'altro borgo, si vedevano negata l'acqua, ma soprattutto Treviglio era terra separata, mentre Caravaggio era il capoluogo della Geradadda ospitando il legato di Milano. Dopo la carestia del 1375 la situazione degenerò, fino al 1382 quando 'non restava che giungere agli omicidi': di questo anno è il pomo della discordia detto 'la gatta'. I reggenti dei due borghi però trovarono un compromesso sull'irrigazione, stemperando i conflitti. Fra il 1419 e il 1420 San Bernardino da Siena si trovava nella Geradadda e si era proposto di riconciliare le popolazioni di Treviglio e Caravaggio. Radunò le due popolazioni al confine fra i territori, segnato da un fossato valicabile attraverso un ponticello che da quel giorno si chiamò 'ponte della pace'.",
    "lat": 45.4924841,
    "lon": 9.6403078,
    "links": [],
    "imgs": []
  },
  {
    "name": "Museo navale",
    "type": "see",
    "category": "Museo",
    "short": "",
    "long": "Il Civico Museo Navale è sistemato in una delle più suggestive costruzioni caravaggine, il convento di San Bernardino, ora Centro Civico e culturale, sorto nel 1472 per ricordare ed onorare l'opera pacificatrice del santo senese. Il museo si compone di riproduzioni in scala di velieri celebri, cimeli storici, strumenti nautici, bussole, cannocchiali, attrezzi navali, fossili marini, conchiglie rare, medaglie e di una biblioteca del mare. Il materiale è ordinato per tematiche, con criteri di uso, provenienza e tecnica di costruzione, privilegiando chiarezza e didatticità. Voluto come omaggio della signora Giuseppina Bietti alla memoria del coniuge Ottorino Zibetti, fu inaugurato il 5 novembre 1978. Ospita numerosi cimeli navali, modelli storici e reperti legati alla storia marittima italiana.",
    "lat": 45.4926452,
    "lon": 9.6409071,
    "links": [],
    "imgs": []
  },
  {
    "name": "Il monastero",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Nato come Santa Maria degli Angeli, divenne presto convento di San Bernardino. Costruito nel 1472, fu soppresso dai francesi nel 1798, riaperto brevemente, poi nuovamente chiuso. Passò a privati, divenne caserma, fabbrica e cascinale. Dal Novecento ospita biblioteca civica, museo navale, museo della memoria e comando della polizia municipale.",
    "lat": 45.492659,
    "lon": 9.6407464,
    "links": [],
    "imgs": [
      "img/monastero1",
      "img/sanbernardino2"
    ]
  },
  {
    "name": "Le sfortune di Caravaggio",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "Caravaggio fu colpita da guerre, pestilenze, carestie, terremoti, invasioni di cavallette e saccheggi dal Medioevo fino all'Ottocento. Tra i momenti più gravi: il sacco del 1524, la peste del 1630, le guerre d'Italia, il banditismo, la guerra di successione spagnola, l'occupazione napoleonica e le epidemie settecentesche. Le continue richieste fiscali aggravarono la crisi economica e sociale del borgo.",
    "lat": 45.5000294,
    "lon": 9.6541559,
    "links": [],
    "imgs": []
  },
  {
    "name": "Osteria del Sole",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "In questo luogo esisteva fino a pochi decenni fa l'Osteria del Sole, probabilmente la stessa citata in un atto notarile del 5 giugno 1578 relativo alla madre di Caravaggio.",
    "lat": 45.497278,
    "lon": 9.6385017,
    "links": [],
    "imgs": []
  },
  {
    "name": "Museo storico dei Combattenti e Reduci",
    "type": "see",
    "category": "Museo",
    "short": "",
    "long": "",
    "lat": 45.4926032,
    "lon": 9.6407647,
    "links": [],
    "imgs": []
  },
  {
    "name": "Monte di Pietà",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Il Monte di Pietà nasceva con il testamento di Bonsignore Bonsignori del 12 luglio 1572 che nominava eredi i Deputati del Santuario con l'obbligo di realizzare l'istituzione per concedere ai poveri caravaggini prestiti su pegno senza interesse.",
    "lat": 45.4979013,
    "lon": 9.6438992,
    "links": [],
    "imgs": [
      "img/ufficj.jpeg"
    ]
  },
  {
    "name": "I Nobili Secco",
    "type": "stories",
    "category": "Personaggi della storia",
    "short": "",
    "long": "I Visconti, per governare le città soggette, si erano avvicinati a molte famiglie residenti nel territorio. A Caravaggio cercarono appoggio nella famiglia dei Secco attraverso la vendita di terre e i conseguenti titoli feudali: il prestigio derivato rese la famiglia in grado di influenzare la vita cittadina, anche se non da un punto di vista giuridico. Alcuni Secco parteciparono a spedizioni ghibelline nel XIV secolo. Durante le guerre tra Milano e Venezia, un Secco offrì al podestà di Bergamo di consegnargli il borgo (1431), ma fu denunciato da Zentilino Suardi. Marco Secco fu vicario ducale all'Apparizione, e Bonincontro Secco fu il vicario foraneo che pose la prima pietra della chiesa del Miracolo. Giovanni e Ognibene Secco furono inviati a Venezia dopo la battaglia di Caravaggio. I privilegi e il rifiuto di pagare le tasse portarono la popolazione a staccare gli stemmi dei Secco dalle tombe e gettarli nel fango (2 febbraio 1470). Iacopo Secco nel 1509 aprì le porte della città a Ludovico XII, tradendo Venezia, e fu nominato 'signore di Caravaggio'. Con l'avvento degli Sforza il prestigio della famiglia diminuì. I Secco protestarono contro il diploma di Carlo VI del 1712 che restituiva il marchesato a Bianca Maria, senza successo. Nonostante la tradizione, pare che non abbiano mai esercitato una vera signoria sul borgo.",
    "lat": 45.4990412,
    "lon": 9.6481602,
    "links": [],
    "imgs": []
  },
  {
    "name": "Palazzo Gallavresi o Palazzo della Marchesa",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Il centro storico di Caravaggio può vantare la resistenza al tempo di molti edifici sorti nel Medioevo, che mantengono almeno l'assetto originario. Al centro del paese sorge il palazzo Gallavresi, sede del Comune. L'edificio può essere datato, grazie ai bellissimi archi gotici che intervallano la facciata al pian terreno, alla metà del Duecento. Dagli archivi risulta che un comune, come istituzione, si sarebbe costituito già fra il 1160 e il 1182 e, ponendo in relazione questo dato con la conformazione urbanistica del borgo, appare probabile che l'edificio odierno sia un rifacimento di un palazzo ancora più antico. Fino al 1830 l'edificio presentava ai lati corti due passadizzi che lo collegavano con edifici attigui, sede della casa del Podestà e del Governatore, dove erano ricavate anche le prigioni. Il palazzo presenta una facciata in cui sono stati ricavati nove archi in stile tardogotico ad arieggiare il loggiato del pian terreno.",
    "lat": 45.4972201,
    "lon": 9.6439341,
    "links": [],
    "imgs": []
  },
  {
    "name": "Monastero Ospedale dei Cistercensi",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "L'ospedale del borgo nacque similmente a opere sorte a seguito dell'Apparizione del 1432, anche se pare che ve ne fosse uno di modeste dimensioni chiamato 'Hospitale Communis'. Nel 1546 papa Leone X autorizzò il trasferimento dell'ospedale dalle strutture ubicate al Mezzolengo in locali vicini alla chiesa arcipretale. Nel XVIII secolo l'ospedale assunse un'amministrazione autonoma e si cercò una sede migliore per la tranquillità degli ammalati, disturbati dal suono delle campane. Il monastero, libero dal 1799, risultò adatto allo scopo e il trasferimento fu deciso per il 1812. Sul finire dell'Ottocento era considerato il terzo ospedale in bergamasca per capienza. L'ospedale venne chiuso nel 1971 con l'apertura del presidio ospedaliero di Treviglio intitolato a Luigi Meneguzzo. (fonti: T. Santagiuliana)",
    "lat": 45.4961435,
    "lon": 9.6433965,
    "links": [],
    "imgs": [
      "img/cirste2.jpeg"
    ]
  },
  {
    "name": "Palazzo Carabelli",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Il palazzo prende il nome dalla famiglia Carabelli, una delle famiglie più in vista del borgo. Si presenta con una facciata in stile neoclassico intervallata, al livello del secondo piano, da ampie finestre delimitate da cornici sormontate da timpani. Oggetto di un recente restauro, offre all'osservatore, al livello del terzo piano, sette busti incastonati all'interno di tondi. Pochi di questi possono essere identificati: la presenza di una croce di Malta in uno di essi farebbe pensare a Michelangelo Merisi, mentre altri due appaiono simili ai ritratti di Leonardo da Vinci e Polidoro Caldara presenti ne 'Le vite de' più eccellenti pittori, scultori e architetti' del Vasari. Già sede del Comune e della casa del Podestà dopo l'emigrazione dei Carabelli, divenne caserma durante la Seconda guerra mondiale. Ospitò in seguito la scuola di Avviamento Industriale e la Scuola del Legno; alcune aule hanno oggi funzione residenziale per famiglie indigenti. In alcuni ambienti ospitò la biblioteca Banfi fino al 1973, divenendo poi location di mostre e manifestazioni del Centro Artistico. (fonti: T. Santagiuliana)",
    "lat": 45.4980366,
    "lon": 9.6445801,
    "links": [],
    "imgs": [
      "img/carabelli.jpeg",
      "img/carabelli1.jpeg"
    ]
  },
  {
    "name": "Casa Littoria (o del Fascio)",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Edificio di tre piani (circa 1.250 m²) con annesso un giardino di circa 4.200 m². Completata nel 1939, fu sede del Partito Nazionale Fascista fino al 1945. Dal dopoguerra fino a pochi anni fa ha dato alloggio a famiglie disagiate. Progetto dell'architetto Alziro Bergonzo.",
    "lat": 45.4924052,
    "lon": 9.63935,
    "links": [],
    "imgs": [
      "img/casadelfascio2.jpeg",
      "img/casadelfascio3.jpeg",
      "img/casadelfascio4.jpeg"
    ]
  },
  {
    "name": "Palazzo Liberty",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Di fronte alla chiesa parrocchiale si trova un palazzo in stile liberty con una decorazione in piastrelle sulla facciata, opera dello scultore caravaggino Enrico Pancera. La facciata è incorniciata da bassorilievi floreali. Fu sede dell'ospedale quando, nel 1516, esso venne trasferito dalla chiesa di Santa Maria della Fontana in Mezzolengo. (fonti: F. Tresoldi)",
    "lat": 45.4968363,
    "lon": 9.6447162,
    "links": [],
    "imgs": [
      "img/liberty2.jpeg"
    ]
  },
  {
    "name": "Il campanile veneziano",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Nel 1499 Francia e Venezia si alleavano contro Milano; Venezia riprese possesso della Geradadda. Il 29 giugno 1500 iniziò la costruzione del campanile: la prima pietra fu posta da Giovanni Dandolo, provveditore veneto. La tradizione attribuisce la lentezza dei lavori a una gelosia trevigliese, ma le motivazioni appaiono economiche: quindici anni dopo i borghigiani chiesero di poter usare i proventi del dazio sul grano locale. Vi furono riprese dei lavori fino al 1710. Rialzata nel 1911, raggiunse l'altezza definitiva nel 1932 (71 metri) per il quinto centenario dell'Apparizione. Ebbe funzione religiosa e civile: ospitava la campana grossa della Comunità ed era usato come posto di guardia nelle notti di guerra. (fonti: T. Santagiuliana)",
    "lat": 45.4965611,
    "lon": 9.6450203,
    "links": [],
    "imgs": [
      "img/campanile.jpeg",
      "img/campanile1.jpeg",
      "img/campanile2.jpeg",
      "img/campanile3.jpeg"
    ]
  },
  {
    "name": "Il macello pubblico",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Nel 1915 venne istituito un macello pubblico fuori dal borgo, all'incrocio fra via Spartaco (poi via Mozzanica) e via Panizzardo, vietando la macellazione altrove. Eccezione: famiglie oltre i sobborghi, obbligate a visita sanitaria e a pagare una tassa prima di uccidere suini per consumo proprio. Il regolamento indicava anche età minima degli animali e norme contro la crudeltà gratuita. (fonti: G. Carrara)",
    "lat": 45.493208,
    "lon": 9.6475039,
    "links": [],
    "imgs": []
  },
  {
    "name": "Villa Rocchi",
    "type": "stories",
    "category": "Storia",
    "short": "",
    "long": "La famiglia Rocchi arrivò a Caravaggio all'inizio dell'Ottocento come proprietari di una filanda. Nel 1803 iniziarono la costruzione della villa (entrata in via Fermo Stella e giardino in via XXV Aprile), recuperando materiale dalla demolizione del vicino castello. La famiglia divenne proprietaria di terreni agricoli e altri edifici del centro. Nel 1897 fu coinvolta negli scontri con le lavoratrici delle filande: fu la prima proprietà ad accordare aumento di salario e riduzione dell'orario. La filanda chiuse dopo la Prima guerra mondiale; la villa passò nel tempo a tre famiglie proprietarie. (fonti: F. Tresoldi)",
    "lat": 45.4968052,
    "lon": 9.6404879,
    "links": [],
    "imgs": [
      "img/villarocchi.jpeg"
    ]
  },
  {
    "name": "Scuole Merisi",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Dopo la demolizione definitiva della rocca, la comunità avrebbe voluto destinare l'area a un giardino comunale, ma la necessità di una sede scolastica portò alla costruzione delle scuole elementari. Progettate dall'ingegnere Carlo Bedolini, furono inaugurate l'8 dicembre 1912 e intitolate a Michelangelo Merisi. L'edificio liberty è diviso in tre corpi: fronte principale a meridione per l'ingresso d'onore e due corpi avanzati alle estremità, con ingressi femminili e maschili distanti. Fu adibito anche a ospedale militare e deposito durante le guerre mondiali e ospitò l'associazione nazionale combattenti e reduci e la biblioteca Banfi. (fonti: T. Prada)",
    "lat": 45.4980761,
    "lon": 9.6407711,
    "links": [],
    "imgs": [
      "img/merisi.jpeg"
    ]
  },
  {
    "name": "Ex Asilo Umberto I",
    "type": "see",
    "category": "Edifici",
    "short": "",
    "long": "Nacque come chiesa di San Francesco dei Conventuali e Oratorio della Concezione della Beata Vergine (definita Santa Maria di Caravaggio in testi del 1300; proprietà degli Umiliati). L'ordine era presente nel borgo fin dal 1401; allestì la cappella nel 1616 e fu soppresso nel 1786. Con la soppressione napoleonica l'edificio passò a privati e divenne poi sede dell'orfanotrofio femminile e dell'asilo infantile. Attualmente ospita la banda musicale. (fonti: T. Santagiuliana)",
    "lat": 45.4979765,
    "lon": 9.6425072,
    "links": [],
    "imgs": [
      "img/asilo2.png",
      "img/asilo3.jpeg"
    ]
  },
  {
    "name": "Chiesa Parrocchiale dei Santi Fermo e Rustico",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Posta inizialmente fuori dal tracciato del borgo originario, potrebbe essere una ricostruzione su fondamenta di un luogo di culto già presente nella 'villa quae dicitur Caravagio' del 962. L'intitolazione ai Santi Fermo e Rustico potrebbe rifarsi ad antichi culti cristiani milanesi, anche in relazione alla leggenda del passaggio dei santi nel IV secolo. La facciata, ristrutturata nel 1429, è tripartita e slanciata da cinque guglie. Presenta rosone centrale, due finestre circolari e tre portoni. Gli interni furono rimodernati in stile barocco fra 1777 e 1798 (Fabrizio Galliari). La pianta a croce latina ha tre navate e ampie cappelle laterali. (fonti: T. Santagiuliana)",
    "lat": 45.496783,
    "lon": 9.6451394,
    "links": [],
    "imgs": [
      "img/parrocchiale1.jpeg",
      "img/parrocchiale2.jpeg"
    ]
  },
  {
    "name": "Santa Liberata",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Risalente al 1540, presenta un'architettura tipica del periodo lombardo bramantesco. Pianta esagonale, portico sui tre lati meridionali e abitazioni civili sugli altri. Internamente si apprezza una volta a cupola e una decorazione ancora settecentesca. In origine pare fosse dedicata a Santa Caterina e Santa Lucia; in seguito la dedica divenne Santa Liberata, forse per un voto contro una pestilenza. Tradizione: si accende un cero nell'oratorio e, quando si spegne, l'anima del malato può liberarsi. Il 18 gennaio, nel rione Seriola, si festeggia la santa. (fonti: P. Tirloni)",
    "lat": 45.5008403,
    "lon": 9.6450109,
    "links": [],
    "imgs": [
      "img/santaliberata.jpeg"
    ]
  },
  {
    "name": "San Giovanni Battista",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Il monastero, prima degli Umiliati, passò al Seminario di Milano e nel 1603 fu assegnato ai Cistercensi. Su richiesta del marchese Muzio II e del cardinale Federico Borromeo venne rinnovato e intitolato a San Giovanni Battista (prima Santi Pietro e Paolo; ancora prima Santa Maria in Prata). Fu soppresso nel 1798 sotto i francesi. Pare che nel gennaio 1571 qui si sia celebrato il matrimonio fra Fermo Merisi e Lucia Aratori, genitori del Caravaggio. La piazzetta antistante favorisce la visione della facciata stretta tra muri laterali. L'aula interna è leggermente rettangolare; presbiterio breve, coro semiottagonale e altare barocco in marmi intarsiati. (fonti: P. Tirloni)",
    "lat": 45.4960398,
    "lon": 9.6440038,
    "links": [],
    "imgs": [
      "img/sangiovannibat.jpeg"
    ]
  },
  {
    "name": "Sant'Eusebio",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Già nel 1624 è citato un oratorio in Luoghi Sant'Eusebio. Il terreno accolse molte vittime della peste del 1630 e nel 1724 fu luogo di morte dell'eremita Bartolomeo Marchetti. Il 24 novembre 1788 si ebbe la benedizione e la prima sepoltura, con conseguente progressivo abbandono delle sepolture in Santi Fermo e Rustico. Nel XIX secolo si ampliò il camposanto e si diede un aspetto monumentale alla chiesa; progetto affidato all'architetto Carlo Renzanigo. L'edificio neoclassico presenta atrio a tre arcate e interno con cupola e decorazioni coerenti allo stile. (fonti: F. Tadini)",
    "lat": 45.50014,
    "lon": 9.6542851,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa di Santa Elisabetta e monastero delle Agostiniane",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "La chiesa attuale risale al 1626, probabilmente su disegno di Fabio Mangone. Pianta quasi quadrata e croce greca appena accennata; accanto all'ex monastero delle Agostiniane, presenti dal 1480. Il monastero fu chiuso nel 1805. La facciata è spartita da quattro lesene, con cornicione e modanature; portone con arco spezzato e finestrone illuminano l'interno. (fonte: P. Tirloni)",
    "lat": 45.4979614,
    "lon": 9.6451978,
    "links": [],
    "imgs": [
      "img/santaelisabetta.jpeg"
    ]
  },
  {
    "name": "Cappella di San Bartolomeo",
    "type": "see",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "L'attuale cappelletta è ciò che rimane di una piccola chiesa (nel 1624 misurava almeno 50 m² e vi era un eremita). I campi attorno furono scelti per accogliere molte vittime della peste del 1630, insieme a San Valeriano e Sant'Eusebio. L'iscrizione riporta 3666 morti, ma è più probabile circa 1500. (fonti: P. Tirloni)",
    "lat": 45.4845043,
    "lon": 9.6432737,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di Santa Maria della Neve (o in Prata)",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "All'angolo fra via Guzzasete e via XXIV Maggio era posta Santa Maria fuori Porta Prata. La vicinanza alla rocca fa pensare che fosse la chiesa dell'antico abitato di Prata. Nel 1663 venne ricostruita e dedicata a Santa Maria della Neve. (fonte: P. Tirloni)",
    "lat": 45.49741,
    "lon": 9.6391681,
    "links": [],
    "imgs": [
      "img/neve.jpeg"
    ]
  },
  {
    "name": "Chiesa scomparsa di San Defendente",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Costruita dopo il 1760 con materiale ricavato dalla rocca, forse per una devozione popolare preesistente. Rivolta a levante, aveva facciata sagomata e portale sormontato da finestrone; accesso da gradinata semicircolare. Fu demolita nel 1920 per valorizzare le Scuole Merisi; era già obsoleta e usata come deposito e laboratorio per fuochi artificiali. Il 2 gennaio si teneva la festa di San Defendente (benedizione di cavalli e asini) e il 9 febbraio devozione a Santa Apollonia contro il mal di denti. (fonti: P. Tirloni)",
    "lat": 45.497775,
    "lon": 9.6402093,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di San Giovanni Decollato",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Oratorio legato alla Confraternita di San Giovanni Decollato, che assisteva carcerati e condannati a morte e consolava gli afflitti. I Cistercensi vi seppellivano i giustiziati. Si trovava nello stabile dove oggi c'è la farmacia Ambiveri, vicino al palazzo della Marchesa. (fonti: P. Tirloni)",
    "lat": 45.4969814,
    "lon": 9.6442453,
    "links": [],
    "imgs": [
      "img/sangiovannidecollato.jpeg"
    ]
  },
  {
    "name": "Ex Convento dei Cappuccini",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Via dei Capuccini prende il nome dalla Luoghi 'ai Capuccini', dove sorgevano chiesa e convento di San Pietro dei Cappuccini. Il convento nacque quando Venezia, per l'interdetto del 1607, scacciò i Cappuccini: Caravaggio ne ospitò alcuni prima in Santa Elisabetta e poi nel convento fondato nel 1608. La soppressione avvenne a fine Settecento; le spoglie dei frati furono traslate in San Giovanni Decollato. L'edificio divenne casa padronale e poi orfanotrofio maschile; oggi è dimora privata. (fonti: P. Tirloni)",
    "lat": 45.5049623,
    "lon": 9.6467034,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di San Carlo",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "L'edificio di culto in via San Carlo fu originariamente dedicato a San Pietro, appartenendo agli Umiliati. Con la soppressione dell'ordine fu intitolato all'Assunzione della Vergine e passò al Seminario Arcivescovile di Milano. Col tempo si sovrappose la dedica a San Carlo, anche in relazione al culto legato alla memoria di Carlo Borromeo. L'oratorio fu usato per istruzione catechistica e per le vacanze del Rettore del Seminario fino al 1866; fu chiuso al culto e demolito nel 1909. Permane il ricordo nella toponomastica e nel teatro Cavenaghi, spesso detto 'teatro San Carlo'. (fonti: P. Tirloni)",
    "lat": 45.4970338,
    "lon": 9.6456575,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di San Rocco fuori le Mura (San Rocchetto)",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Dedicata a San Rocco e San Sebastiano, si trovava di fronte a Porta Visnàt. L'oratorio venne eretto il 24 aprile 1617, ma la chiesetta doveva essere più antica (legata a pestilenze). Detta San Rocchetto o San Rocco fuori le Mura per distinguerla da San Rocco in via Moietta. (fonti: P. Tirloni)",
    "lat": 45.4959071,
    "lon": 9.6395145,
    "links": [],
    "imgs": [
      "img/sarocchetto.jpeg"
    ]
  },
  {
    "name": "Chiesa scomparsa di San Rocco dentro le Mura",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Detto 'S. Rocchi intra oppidum' per distinguerlo da quello in via Rocchetto, si trovava al posto del Cinema Merisi con facciata verso via Moietta. Resistette qualche decennio dopo la soppressione della Confraternita (1788), poi fece posto a un teatrino e in seguito al Cinema Merisi. (fonti: P. Tirloni)",
    "lat": 45.4967815,
    "lon": 9.6429278,
    "links": [],
    "imgs": []
  },
  {
    "name": "Chiesa scomparsa di San Valeriano",
    "type": "lost",
    "category": "Chiese e monasteri",
    "short": "",
    "long": "Chiesa campestre intitolata a San Valeriano (forse anche San Tiburzio), capace di accogliere almeno 200 fedeli. Qui furono inumate molte vittime della peste del 1630: nei pressi dell'edificio vi era uno dei cimiteri del borgo. (fonti: P. Tirloni)",
    "lat": 45.4937424,
    "lon": 9.6473246,
    "links": [],
    "imgs": []
  }
]
